[{"card":{"title":"Millora integral de la terciana costat muntanya de l'avinguda Diagonal, entre els carrers Manuel Ballbé i Tinent Coronel Valenzuela","description":"Treballs d'arranjament de la terciana costat muntanya de l'avinguda Diagonal, entre els carrers Manuel Ballbé i Tinent Coronel Valenzuela, que consisteixen en la renovació del paviment asfàltic vermell, la modificació dels parterres per a generar nous camins d'accés a les parades d'autobús i ampliar les zones de pas als encreuaments de calçada i al pas de vianants, la instal·lació d'una nova xarxa de reg, la millora de la jardineria existent i l'arranjament de la font ornamental existent davant de l'edifici de la Facultat d'Empresarials. Els treballs es realitzaran en 4 fases entre el 15 de setembre de 2014 i el 30 de juliol de 2015. Aquesta obra forma part del Pla de millora integral de l'espai públic 2013-2015.","issued":"07\/07\/2015","address":{"zone":{"district":"LES CORTS","neighborhood":" Pedralbes"},"geo":{"@attributes":{"latitude":"4582117,554","longitude":"426066,174"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/04-2014G0011_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Terciana muntanya av. Diagonal, entre els carrers Manuel Ballbé i Tinent Coronel Valenzuela"},"worktype":"Espai Públic","period":"Des de setembre de 2014 a juliol de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"UTE CONSTRAULA - MJ GRUAS - AMSA - FAUS","milestones":{"milestone":{"title":"Fase única (per subfases)","dtstart":"15\/09\/2014","dtend":"30\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Arbrat"}]}}},"dtlastpub":"07\/07\/2015"}},{"card":{"title":"Reurbanització dels carrers Aviador Duran, Aviador Franco i Aviador Ruiz de Alda","description":"Treballs de reurbanització dels carrers Aviador Duran, Aviador Franco i Aviador Ruiz de Alda, que consisteixen en convertir-los en carrers de plataforma única amb un únic carril de circulació (mantenint les places existents per a persones amb discapacitat), de la cruïlla amb el carrer Foneria i de la cantonada muntanya de la cruïlla amb el carrer Alts Forns. També s'amplien i reubiquen els embornals, s'implanta un nou col·lector al carrer Aviador Duran (i s'enderroca l'existent), se soterren les línies de baixa tensió i de telefonia, s'instal·la nou enllumenat seguint els criteris del Pla Director d'Il·luminació, i es renova l'arbrat i el mobiliari urbà. Està previst dur a terme els treballs en 4 fases entre l'1 d'octubre de 2014 i el 15 de juliol de 2015.","issued":"14\/07\/2015","address":{"zone":{"district":"SANTS-MONTJUÏC","neighborhood":" la Marina de Port"},"geo":{"@attributes":{"latitude":"4579319,087","longitude":"428275,361"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2013G0083_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrers Aviador Duran, Aviador Franco i Aviador Ruiz de Alda"},"worktype":"Espai Públic","period":"Des d'octubre de 2014 a juliol de 2015","status":"En Execució","developer-company":"BIMSA","construction-company":"Ute Constructora del Cardoner i Certis Obres i Serveis","milestones":{"milestone":[{"title":"Fase 1","description":"DE L'1 D'OCTUBRE A L'1 DE NOVEMBRE: treballs d'urbanització de les dues placetes i del tram d'Aviador Duran entre els carrers Mare de Déu del Port i Aviador Ruiz de Alda, que inclouen el nou col·lector. Tall de trànsit del tram d'Aviador Duran entre Mare de Déu del Port i Aviador Ruiz de Alda, afectant la cruïlla amb Aviador Ruiz de Alda, que restarà en atzucac amb accés des d'Alts Forns. També restarà en atzucac el tram d'Aviador Duran entre Aviador Ruiz de Alda i Aviador Franco. Ocupació d'aparcament a Aviador Duran. \nDE L'1 AL 15 DE NOVEMBRE: continuació dels treballs d'urbanització de les dues placetes al costat Besòs de Mare de Déu del Port i urbanització del tram del carrer Aviador Duran entre Aviador Ruiz de Alda i Aviador Franco, incloent-hi el nou col·lector, sense afectar cap de les dues cruïlles. Tall de trànsit del tram d'Aviador Duran, mantenint el trànsit per Aviador Ruiz de Alda i Aviador Franco. Ocupació d'aparcament a Aviador Duran.\nDEL 15 DE NOVEMBRE AL 6 DE DESEMBRE: continuació dels treballs d'urbanització de les dues placetes al costat Besòs de Mare de Déu del Port i urbanització del tram del carrer Aviador Duran entre Aviador Franco i Ferrocarrils Catalans, incloent-hi el nou col·lector i afectant la cruïlla amb Aviador Franco. Tall de trànsit d'aquest tram d'Aviador Duran i de la cruïlla amb Aviador Franco, carrer que restarà en atzucac amb accés des d'Aviador Ruiz de Alda. Ocupació d'aparcament a Aviador Duran i a Aviador Franco.\n","dtstart":"01\/10\/2014","dtend":"16\/01\/2015","affectations":{"affectation":[{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2","dtstart":"29\/12\/2014","dtend":"30\/01\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 3A","dtstart":"13\/04\/2015","dtend":"30\/05\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 3B","dtstart":"13\/05\/2015","dtend":"15\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 4","dtstart":"13\/04\/2015","dtend":"30\/05\/2015","affectations":{"affectation":{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"}}},{"title":"Fase 5","dtstart":"04\/05\/2015","dtend":"15\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"Treballs de pavimentació","dtstart":"13\/07\/2015","dtend":"13\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"14\/07\/2015"}},{"card":{"title":"Reforma de la plaça de les Tres Xemeneies","description":"Treballs de reforma parcial de la plaça de les Tres Xemeneies, ubicada entre el passatge La Canadenca, l'avinguda Paral·lel, el carrer Palaudàries i el carrer Vila i Vilà, que consisteixen en la reurbanització puntual de diferent zones de la plaça amb treballs de pavimentació, d'enllumenat seguint els criteris del nou Pla Director d'Il·luminació, de sanejament, i de renovació del mobiliari urbà, els jocs infantils i la jardineria. Està previst dur a terme l'actuació entre el 3 de novembre de 2014 i el 10 de juliol de 2015.","issued":"07\/07\/2015","address":{"zone":{"district":"SANTS-MONTJUÏC","neighborhood":" el Poble Sec"},"geo":{"@attributes":{"latitude":"4580813,368","longitude":"430851,304"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2013G0078_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Plaça de les Tres Xemeneies"},"worktype":"Espai Públic","period":"Des de novembre de 2014 a juliol de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"CONSTRAULA ENGINYERIA I OBRES, SA","media":{"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2013G0078_DOC_ADJ_COM_IMG1.JPG","type":"image"}}},"milestones":{"milestone":{"title":"Fase única","description":"Es tancarà tot l'àmbit d'obra amb rivisa sense afectar les voreres i els carrers perimetrals a la plaça. Assenyalar que es tallarà als vianants el passatge La Canadenca. S'ha autoritzat treballar els dissabtes no festius en horari de 9,00h a 18,00h. Els vehicles d'obra entraran i sortiran per l'avinguda Paral·lel.\n","dtstart":"03\/11\/2014","dtend":"10\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Vianants"}}}},"dtlastpub":"07\/07\/2015"}},{"card":{"title":"Millora integral al carrer Ausona, entre els carrers Foradada i Peníscola","description":"Reurbanització del carrer Ausona entre els carrers Foradada i Peníscola, afectant les cruïlles amb els carrers Foradada, Finestrelles i Turó de la Trinitat. Els treballs consisteixen en convertir el carrer en vial de plataforma única amb un únic carril de circulació, mantenint les places d'aparcament de minusvàlid i una zona de càrrega i descàrrega entre els carrers Finestrelles i Turó de la Trinitat. Està previst dur a terme aquesta actuació en dues fases entre el 5 de novembre de 2014 i el 30 de juliol de 2015. Aquesta obra forma part del Pla de millora integral de l'espai públic 2013-2015.","issued":"29\/05\/2015","address":{"zone":{"district":"SANT ANDREU","neighborhood":" la Trinitat Vella"},"geo":{"@attributes":{"latitude":"4589521,148","longitude":"432578,998"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/09-2014G0019_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Ausona entre els carrers Foradada i Peníscola"},"worktype":"Espai Públic","period":"Des de novembre de 2014 a juliol de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"FCC - OPROCAT","milestones":{"milestone":[{"title":"Fase 1","description":"Treballs al tram entre els carrers Finestrelles i Turó de la Trinitat, incloent-hi la meitat costat mar de la cruïlla amb Finestrelles i la meitat costat muntanya de la cruïlla amb Turó de la Trinitat. Els treballs es faran amb tall de trànsit de vehicles excepte per aparcaments i veïns. En tot moment es mantindrà una vorera lliure pel pas de vianants i accés a les vivendes existents a tots dos costats del carrer. Retirada de l'aparcament d'Ausona. Es treballarà a la meitat costat mar de la cruïlla d'Ausona amb Foradada, mantenint un carril de circulació a Foradada, per condicionar aquest costat de la cruïlla com a carril de circulació de Foradada durant l'execució dels treballs de la Fase 2. Donat que el recorregut actual de la L127 passa pel tram d'Ausona entre Finestrelles i Turó de la Trinitat, caldrà desviar-la per Turó de la Trinitat - Pare Pérez del Pulgar - Finestrelles - Almassora (i serà necessari canviar de sentit de circulació el tram de Almassora entre Finestrelles i Mireia). \n","dtstart":"05\/11\/2014","dtend":"19\/12\/2014","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2","description":"Treballs al tram entre els carrers Turó de la Trinitat i Foradada, incloent-hi la meitat costat mar de la cruïlla amb Turó de la Trinitat i la meitat costat muntanya de la cruïlla amb Foradada, i al tram entre els carrers Finestrelles i Peníscola, incloent-hi la meitat costat muntanya de la cruïlla amb Finestrelles. Els treballs es faran amb tall de trànsit de vehicles excepte per aparcaments i veïns, i mantenint en tot moment una vorera lliure pel pas de vianants i permetre l'accés a les vivendes existents a tots dos costats del carrer. Retirada de l'aparcament d'Ausona. Les línies L126 i L127 continuaran pels mateixos recorreguts que durant la Fase 1 dels treballs.\n","dtstart":"12\/01\/2015","dtend":"30\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"29\/05\/2015"}},{"card":{"title":"Reurbanització del carrer Sant Antoni Maria Claret, entre l'avinguda Meridiana i el carrer Garcilaso ","description":"Treballs de reurbanització del carrer Sant Antoni Maria Claret, entre l'avinguda Meridiana i el carrer Garcilaso (incorpora el tram a l'alçada de la plaça Hispano Suiza), que inclouen la demolició de l'actual col·lector i l'execució d'un nou tram amb les corresponents noves connexions. Es manté la secció actualment existent d'un carril de circulació i aparcament a les dues bandes del carrer. Està previst dur a terme les obres entre el 4 de novembre de 2014 i el 22 de juliol de 2015.","issued":"15\/07\/2015","address":{"zone":{"district":"SANT ANDREU","neighborhood":" la Sagrera"},"geo":{"@attributes":{"latitude":"4586061,74","longitude":"432243,857"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/09-2013G0075_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Sant Antoni Maria Claret, entre l'avinguda Meridiana i el carrer Garcilaso "},"worktype":"Espai Públic","period":"Des de novembre de 2014 a juliol de 2015","status":"En Execució","developer-company":"BIMSA","construction-company":"Ute Rubau, Oproler","milestones":{"milestone":[{"title":"Fase 1","description":"Treballs al costat Llobregat de Sant Antoni M. Claret entre l'avinguda Meridiana i Costa Rica, d'urbanització de la vorera i de demolició \/ execució del nou col·lector, mantenint un carril de circulació a Sant Antoni M. Claret i l'aparcament en cordó al costat Besòs (càrrega i descàrrega entre Meridiana i Hondures, i vehicles i motos entre Hondures i Costa Rica), ocupant part de la vorera i l'aparcament del costat Llobregat. També es mantindrà el gir des de Sant Antoni M. Claret a Hondures. Ocupació de l'aparcament. Reubicació de 5 places de PMR al tram d'Hondures entre Sant Antoni M. Claret i Indústria. En tot moment es mantindrà un pas de vianants per la vorera costat Llobregat de Sant Antoni M. Claret, així com l'accés a tots els aparcaments particulars existents. S'acorda retirar uns arbres, que seran convenientment reposats per altres espècies. ","dtstart":"04\/11\/2014","dtend":"03\/03\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2","description":"Treballs al costat muntanya del carrer Sant Antoni Maria Claret, entre l'avinguda Meridiana i el carrer Costa Rica, d'urbanització de la vorera. Es manté un carril de circulació i s'ocupa part de la vorera i de l'aparcament del costat muntanya. En tot moment es manté un pas de vianants per la vorera costat muntanya, tocant a la façana, així com l'accés a tots els aparcaments particulars existents en aquest tram. ","dtstart":"04\/03\/2015","dtend":"12\/05\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 3","description":"Treballs a la intersecció del carrer Sant Antoni Maria Claret amb l'avinguda Meridiana, costat Besòs. Els treballs consisteixen en aixecar la calçada de la intersecció fent que la vorera de l'avinguda Meridiana sigui contínua en aquest tram. Els treballs suposen el tall total de circulació del carrer Sant Antoni Maria Claret amb l'avinguda Meridiana costat Besòs, i es deixa en atzucac el carrer Sant Antoni Maria Claret en el costat Besòs de l'avinguda Meridiana.\n\n","dtstart":"12\/05\/2015","dtend":"06\/06\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 4","description":"Treballs al carrer Sant Antoni Maria Claret, entre els carrers Costa Rica i Garcilaso, inclosa la cruïlla del carrer Sant Antoni Maria Claret amb Costa Rica. Els treballs consisteixen en passar l'actual secció a plataforma única. L'actuació restringeix totalment el trànsit a la cruïlla del carrer Sant Antoni Maria Claret i Costa Rica, i deixa en atzucac els dos carrers en aquest punt. ","dtstart":"12\/05\/2015","dtend":"31\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}}}]},"dtlastpub":"15\/07\/2015"}},{"card":{"title":"Urbanització dels carrers Ulldecona, Pontils i Sovelles, en el marc del PEI del nou barri de la Marina del Prat Vermell","description":"Urbanització del segregat 1 pertanyent a la fase 1B del Pla Especial d'Infraestructures del nou barri de la Marina de la Zona Franca, que comprèn els carrers Ulldecona (entre el passeig de la Zona Franca i el carrer del Ferro), que es transforma en carrer d'ús exclusiu de vianants, el carrer Pontils (entre el carrer Ulldecona i el final del carrer) i el carrer Sovelles (entre el carrer Ulldecona i la plaça del Nou). Està previst realitzar el nou drenatge i clavegueram, les noves instal·lacions d'aigua potable, gas, electricitat, telecomunicacions, reg, enllumenat públic, xarxa de distribució de fred i calor, etc. A més, es realitzaran treballs de jardineria i de col·locació de mobiliari urbà en aquests carrers. Es preveu dur a terme aquesta actuació entre el 17 de novembre de 2014 i el 17 de setembre de 2015.","issued":"20\/02\/2015","address":{"zone":{"district":"SANTS-MONTJUÏC","neighborhood":" la Marina del Prat Vermell"},"geo":{"@attributes":{"latitude":"4578427,561","longitude":"428413,502"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2014G0016_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrers Ulldecona, Pontils i Sovelles (Marina del Prat Vermell)"},"worktype":"Espai Públic","period":"Des de novembre de 2014 a setembre de 2015","status":"En Execució","developer-company":"BAGURSA (Ajuntament de Barcelona)","construction-company":"COMSA","media":{"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2014G0016_DOC_ADJ_COM_IMG1.JPG","type":"image"}}},"milestones":{"milestone":{"title":"Fase0A","description":"DEL 18 DE NOVEMBRE AL 12 DE DESEMBRE: obertura del carrer Cal Tisó cap al passeig de la Zona Franca (sentit plaça Cerdà). La implantació es realitzarà la nit del 17 al 18 de novembre de 2014. Per poder realitzar la demolició de la mitjana del passeig de la Zona Franca per permetre el gir des del carrer de Cal Tisó cap a la calçada en direcció a la plaça Cerdà, es realitza l'ocupació del carril costat Besòs de la calçada del passeig de la Zona Franca en sentit Zona Franca i del carril costat Llobregat de la calçada del passeig de la Zona Franca en sentit plaça Cerdà, per poder treballar en illa. Es realitzarà igualment l'ocupació del cordó d'aparcament de la calçada del costat Besòs i de l'aparcament en semi bateria del costat Llobregat per habilitar en aquest espai un carril de circulació, mantenint en tot moment tres carrils de circulació per a cada una de les direccions. Aquest nova cruïlla entre el carrer de Cal Tisó i el passeig de la Zona Franca serà semaforitzada, essent necessari realitzar un creuament per a les instal·lacions de semaforització pel passeig de la Zona Franca. Aquests treballs es faran per mitges calçades per a cada una de les calçades del passeig de la Zona Franca, EL CAP DE SETMANA DELS DIES 29 I 30 DE NOVEMBRE DE 2014. \n","dtstart":"18\/11\/2014","dtend":"12\/12\/2014","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}},"dtlastpub":"20\/02\/2015"}},{"card":{"title":"Reurbanització dels accessos del Turó de la Rovira (carrers Panorama, Labèrnia i Marià Labèrnia)","description":"Reurbanització dels accessos del Turó de la Rovira, en concret dels carrers Panorama, Labèrnia i Marià Labèrnia. Els treballs consisteixen en l'execució d'un nou col·lector pels carrers indicats anteriorment, la remodelació de tota la pavimentació de les calçades i les voreres, la renovació de l'enllumenat públic seguint els criteris del Pla Director d'Il·luminació, la millora de la jardineria i de la xarxa de reg, el soterrament de les xarxes de serveis existents, la creació d'estructures de contenció al carrer Labèrnia, i la col·locació de la nova senyalització i del nou mobiliari urbà. Està prvist dur a terme els treballs entre l'1 de desembre de 2014 i el 15 d'agost de 2015.","issued":"13\/07\/2015","address":{"zone":{"district":"HORTA-GUINARDÓ","neighborhood":" el Guinardó"},"geo":{"@attributes":{"latitude":"4585863,012","longitude":"430343,781"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/07-2014G0024_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrers Panorama, Labèrnia i Marià Labèrnia"},"worktype":"Espai Públic","period":"Des de desembre de 2014 a agost de 2015","status":"En Execució","developer-company":"BIMSA","construction-company":"Obres i serveis Roig S.A.","milestones":{"milestone":[{"title":"Fase 1","dtstart":"01\/12\/2014","dtend":"23\/01\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2","description":"Treballs d'urbanització del carrer Marià Labèrnia, incloent la connexió amb el carrer Labèrnia. Els treballs s'inicien amb l'execució del nou col·lector, seguits de la instal·lació dels nous serveis, per passar a la urbanització en trams alterns en cadascun dels laterals del carrer, primer al costat muntanya i posteriorment al costat mar. Les obres en el carrer es realitzen mantenint en tot moment pas per als vianants. ","dtstart":"10\/02\/2015","dtend":"22\/05\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"13\/07\/2015"}},{"card":{"title":"Urbanització provisional de l'àmbit del recinte de Can Batlló - Magòria","description":"El projecte contempla la urbanització per a vianants de l'interior del recinte de Can Batlló-Magòria, la reurbanització de la vorera costat mar del carrer Constitució (entre el carrer Parcerisa i el carrer de Mossèn Amadeu Oller), i l'arranjament de la vorera est del carrer Parcerisa (entre el carrer Constitució i el número 18 del carrer Parcerisa). L'arranjament d'aquests espais permetrà que el recinte estigui obert al barri i millorar el sistema d'espais lliures de la Bordeta. S'hi duen a terme treballs d'enderroc, pavimentació de l'àmbit, enjardinament, instal·lació de xarxa de reg associada i col·locació de mobiliari urbà. Les xarxes de serveis de nova implantació seran enllumenat, abastament d'aigua potable, xarxa elèctrica (de mitja i baixa tensió), telefonia  i  telecomunicacions. Està previst desenvolupar aquesta actuació entre l'1 de desembre de 2014 i el 30 d'agost de 2015.\n","issued":"09\/07\/2015","address":{"zone":{"district":"SANTS-MONTJUÏC","neighborhood":" la Bordeta"},"geo":{"@attributes":{"latitude":"4580119,257","longitude":"427909,613"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2013G0077_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Recinte de Can Batlló - Magòria"},"worktype":"Espai Públic","period":"Des de desembre de 2014 a agost de 2015","status":"En Execució","developer-company":"BIMSA","construction-company":"CONSTRUCCIONES Y SERVICIOS FAUS, S.A.","milestones":{"milestone":[{"title":"Fase 0","dtstart":"01\/12\/2014","dtend":"28\/04\/2015","affectations":{"affectation":{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Vianants"}}},{"title":"Fase 1. Vorera c. Constitució","description":"Treballs a la vorera del costat mar del carrer Constitució. S'ocupa la vorera del costat mar del carrer Constitució entre els carrers Parcerisa i Mossèn Amadeu Oller. Es genera un pas de vianants pel costat mar de la calçada del carrer Constitució. Pel que fa a la mobilitat del trànsit de vehicles, s'elimina el doble sentit existent del carrer Constitució entre els carrer Mossèn Amadeu Oller i Parcerisa, deixant un únic carril de circulació en sentit Besòs (entrada a Barcelona). S'elimina el carril de gir a l'esquerra cap al carrer Constitució del final del carrer Mossèn Amadeu Oller, i en el seu lloc es col·loca un estacionament per a motocicletes. El recorregut proposat per als vehicles que vagin cap a l'Hospitalet de Llobregat des del lateral de la Gran Via es seguir pel propi lateral, agafar l'avinguda Carrilet, plaça Cerdà i rambla de Badal. Les afectacions del transport públic són el desviament de la línia 115 (sentit Llobregat) i la línia N13 (sentit Llobregat) pel lateral de la Gran Via, avinguda Carrilet i rambla de Badal. ","dtstart":"31\/03\/2015","dtend":"29\/05\/2015","affectations":{"affectation":[{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"09\/07\/2015"}},{"card":{"title":"Urbanització perimetral de l'illa de cases compresa entre els carrers Pamplona, Sancho d'Àvila, Zamora i Tànger","description":"Reurbanització perimetral de l'illa 11 de la modificació del PGM en l'àmbit de la plaça de les Glòries - Meridiana Sud, compresa entre els carrers Pamplona, Sancho d'Àvila, Zamora i Tànger. S'aprofiten els treballs per col·locar noves xarxes de subministrament als nous edificis, com aigua potable, instal·lacions elèctriques de mitja tensió, gas natural i telecomunicacions. Està previst dur a terme aquesta actuació entre el 12 de gener i el 17 de juliol de 2015.","issued":"13\/07\/2015","address":{"zone":{"district":"SANT MARTÍ","neighborhood":" el Parc i la Llacuna del Poblenou"},"geo":{"@attributes":{"latitude":"4583440,756","longitude":"432227,21"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/10-2014G0042_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrers Pamplona, Sancho d'Àvila, Zamora i Tànger"},"worktype":"Espai Públic","period":"Des de gener a juliol de 2015","status":"En Execució","developer-company":"Junta Compensació City Metropo","construction-company":"SBS Simón i Blanco SLP","milestones":{"milestone":[{"title":"Fase 1. Urb Vorera c. Sancho d'Àvila","description":"Urbanització de la vorera del carrer Sancho d'Àvila, entre el carrer Zamora i el carrer Pamplona, ocupant part de la vorera. En els àmbits de reurbanització de les voreres de les cantonades del carrer Sancho d'Àvila amb els carrers Pamplona i Zamora, es treballarà per meitats de vorera i es mantindrà en tot moment pas per als passos de vianants. ","dtstart":"12\/01\/2015","dtend":"15\/05\/2015","affectations":{"affectation":{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Vianants"}}},{"title":"F2. Urb vorera del c. Pamplona i c. Tànger","description":"Urbanització de la vorera del costat Llobregat del carrer Pamplona (entre els carrers Tànger i Sancho d'Àvila) i de la vorera del costat mar del carrer Tànger (entre els carrers Zamora i Pamplona).\nEs treballarà per meitats de vorera, començant per la part exterior de la mateixa.\nÉs necessari retirar l'estacionament del cordó del costat Llobregat del carrer Pamplona entre els carrers Tànger i Sancho d'Àvila, i del costat mar del carrer Tànger entre els carrers Pamplona i Zamora. A mesura que vagin finalitzant amb els treballs de la part exterior de les voreres dels carrers Tànger i Pamplona s'aniran retornant els aparcaments afectats.\n","dtstart":"13\/02\/2015","dtend":"03\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"13\/07\/2015"}},{"card":{"title":"Urbanització del carrer Parcerisa en l'àmbit del recinte de Can Batlló - Magòria","description":"Treballs d'ordenació i urbanització del nou carrer Parcerisa, entre el carrer Quetzal i l'avinguda del Carrilet, dins de l'àmbit del recinte de Can Batlló - Magòria, que consisteixen en realitzar les actuacions de perllongament del carrer Parcerisa fins a l'avinguda del Carrilet i la reurbanització parcial de la vorera est del tram existent entre els carrers Quetzal i Constitució. Aquest nou carrer tindrà una secció formada per una vorera de 5 metres d'amplada, un cordó d'aparcament, una calçada composta per dos carrils de circulació i una vorera de 3 metres d'amplada. També es modificaran i es traçaran noves xarxes d'enllumenat públic (seguint els criteris del Pla Director d'Il·luminació), i de clavegueram (amb l'execució d'un nou col·lector). Està previst dur a terme aquesta actuació entre el 8 de gener i el 10 d'agost de 2015.\n","issued":"19\/06\/2015","address":{"zone":{"district":"SANTS-MONTJUÏC","neighborhood":" la Bordeta"},"geo":{"@attributes":{"latitude":"4580034,716","longitude":"427922,392"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2014G0025_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Parcerisa"},"worktype":"Espai Públic","period":"Des de gener a agost de 2015","status":"En Execució","developer-company":"BAGURSA (Ajuntament de Barcelona)","construction-company":"COPCISA","milestones":{"milestone":[{"title":"F1. Urbanització i execució col·lector c.Parcerisa","description":"Urbanització i execució del col·lector del nou carrer Parcerisa entre el carrer Quetzal i l'avinguda del Carrilet. L'accés dels vehicles des del carrer Percerisa cap a l'àmbit interior dels habitatges existents es realitzarà en doble sentit de circulació d'accés exclusiu a veïns i serveis. Es deixarà un passadís d'amplada mínima de 3 metres per a l'accés de vianants en l'àmbit d'habitatges del carrer Parcerisa. Es realitzarà el desplaçament de la parada d'autobús de la línia 115 del carrer Parcerisa. Es realitzarà el desplaçament del pas de vianants existent de la cantonada del carrer Parcerisa amb el carrer Quetzal. També es desplaçaran el contenidors i dos places d'aparcament de PMR del costat Llobregat del carrer Quetzal. Ampliació de l'ocupació del carrer Parcerisa al costat de l'avinguda Carrilet. S'ocupa la vorera del costat muntanya - Besòs de l'avinguda Carrilet des del pas de vianants de l'avinguda a l'altura del carrer Parcerisa fins la vorera del costat muntanya - Besòs de la Gran Via de les Corts Catalanes amb l'avinguda Carrilet.\n","dtstart":"08\/01\/2015","dtend":"10\/08\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"F2. Urb i col·lector c. Parcerisa amb c. Quetzal","description":"Treballs d'urbanització i execució del col·lector del carrer Parcerisa a l'entroncament del carrer Quetzal, augmentant l'ocupació existent de l'àmbit d'aquesta cruïlla. Els treballs es realitzen deixant en atzucac el carrer Parcerisa entre els carrers Constitució i Quetzal. Al carrer Quetzal des de la rambla de Badal cal retirar l'aparcament existent i anul·lar una parada de bicing per permetre el doble sentit de circulació. Per millorar l'amplada del carrer Parcerisa cal treure els fitons existents al costat Besós. TALL DEL CARRER QUETZAL DES DE LA RAMBLA BRASIL AL CARRER PARCERISA, I DEL TRAM SUPERIOR DEL CARRER PARCERISA, DES DEL CARRER QUETZAL AL CARRER CONSTITUCIÓ (AMBDÓS CARRERS NOMÉS DONARAN ACCÉS ALS GUALS).\n","dtstart":"16\/06\/2015","dtend":"25\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"19\/06\/2015"}},{"card":{"title":"Millora integral al passatge Martras","description":"Treballs d'arranjament del passatge Martras per millorar l'accessibilitat al Teatre Grec, que consisteixen en millorar la comunicació del passatge amb la terrassa superior de l'amfiteatre amb la creació d'una rampa a l'interior del recinte i l'eliminació de l'escala existent a l'exterior. Està previst dur a terme l'actuació entre el 12 de gener i el 30 de setembre de 2015.","issued":"13\/07\/2015","address":{"zone":{"district":"SANTS-MONTJUÏC","neighborhood":" el Poble Sec"},"geo":{"@attributes":{"latitude":"4580361,663","longitude":"429796,022"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2014G0026_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Passatge de Martras"},"worktype":"Espai Públic","period":"Des de gener a setembre de 2015","status":"En Execució","developer-company":"BIMSA","construction-company":"UTE CONSTRAULA - MJ GRUAS - AMSA - FAUS","milestones":{"milestone":[{"title":"F. Única (Arranjament PMI Grec)","dtstart":"12\/01\/2015","dtend":"23\/06\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"F. Única_2 (Arranjament PMI Grec)","dtstart":"03\/08\/2015","dtend":"30\/09\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"13\/07\/2015"}},{"card":{"title":"Xarxa de reg automàtic i plantació d'arbrat a l'avinguda Marquès de l'Argentera, a la plaça Letamendi i a la Gran Via de les Corts Catalanes ","description":"Instal·lació de la nova xarxa de reg per degoteig en els arbres de plantació a diferents ubicacions de la ciutat de Barcelona. Els treballs planificats són a l'avinguda Marqués de l'Argentera, costat muntanya, entre el passeig Picasso i Pla de Palau; a tots dos costats del carrer Aragó, en l'àmbit de la plaça Letamendi; i a la Gran Via de les Corts Catalanes (de moment pendent de planificació). Està previst dur a terme els treballs entre el 26 de gener i el 26 de juny de 2015.","issued":"27\/04\/2015","address":{"zone":{"district":"EIXAMPLE","neighborhood":" la Dreta de l'Eixample"},"geo":{"@attributes":{"latitude":"4582361,218","longitude":"430370,84"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/02-2015G0001_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Avinguda Marquès de l'Argentera, plaça Letamendi, Gran Via de les Corts Catalanes "},"worktype":"Espai Públic","period":"Des de febrer a juny de 2015","status":"En Execució","developer-company":"PARCS I JARDINS (Ajuntament de Barcelona)","construction-company":"UTE Plantacions BCN","milestones":{"milestone":[{"title":"Av. Marquès de l'Argentera: Fase 1","description":"DEL 9 AL 21 DE FEBRER DE 2015: treballs de col·locació del reg a la calçada. Els treballs es realitzaran amb ocupació de vorera en el tram entre el passeig Picasso i el carrer Rere Palau, i ocupació de vorera i carril bici en el tram entre el carrer Rere Palau i Pla de Palau. En tots dos casos es deixarà un pas mínim en la vorera i en l'afectació del carril bici es farà pas alternatiu. Destacar que el DIA 21 DE FEBRER es realitzaran els diferents creuaments dels carrers en l'àmbit de l'actuació, sempre per meitats i deixant el trànsit de vehicles amb un carril de circulació. Prohibició de l'aparcament en els carrers on és necessari per poder configurar aquest carril de circulació.\n","dtstart":"09\/02\/2015","dtend":"21\/02\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Av. Marquès de l'Argentera: Fase 2","description":"Treballs de retirada i replantació d'arbrat. L'actuació es realitzarà segons el protocol d'actuació de l'Ajuntament de Barcelona per a aquest tipus de treballs, i afectarà puntualment el trànsit per vorera i el trànsit pel carril bici. \n","dtstart":"23\/02\/2015","dtend":"07\/03\/2015","affectations":{"affectation":{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"}}},{"title":"Letamendi: Fase 1","description":"Treballs de col·locació del reg a la calçada, que es realitzaran amb ocupació de vorera, deixant un pas mínim a la vorera.","dtstart":"26\/01\/2015","dtend":"06\/02\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"}}},{"title":"Letamendi: Fase 2","description":"Treballs de retirada i replantació d'arbrat. L'actuació es realitzarà segons el protocol d'actuació de l'Ajuntament de Barcelona per a aquest tipus de treballs, i afectarà puntualment el trànsit per vorera i el trànsit del carril més pròxim a les voreres. El costat muntanya serà de circulació i el carril mar serà d'estacionament.","dtstart":"02\/02\/2015","dtend":"20\/02\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 3. Tercianes Gran Via","dtstart":"23\/03\/2015","dtend":"26\/06\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"27\/04\/2015"}},{"card":{"title":"Reurbanització de la plaça Ramon Berenguer el Gran","description":"Reurbanització de la plaça Ramon Berenguer el Gran, en l'àmbit que inclou la plaça des de la vorera ja executada de Via Laietana fins al primer graó de la muralla, i des de la façana del costat muntanya de la plaça fins la façana del costat mar. La nova plaça quedarà al mateix nivell que Via Laietana amb l'objectiu de donar continuïtat a la vorera, millorar l'accessibilitat i integrar els espais davant de la muralla. L'actuació inclou la col·locació de nou paviment i parterres, la plantació de nou arbrat i la renovació del mobiliari urbà i l'enllumenat. Aquesta actuació es completarà, més endavant, amb la reurbanització del carrer de la Tapineria. Està previst dur a terme els treballs entre el 22 de gener i el 31 de juliol de 2015.","issued":"22\/05\/2015","address":{"zone":{"district":"CIUTAT VELLA","neighborhood":" el Barri Gòtic"},"geo":{"@attributes":{"latitude":"4581957,217","longitude":"431342,957"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/01-2015G0001_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Plaça Ramón Berenguer el Gran"},"worktype":"Espai Públic","period":"Des de gener a juliol de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"FAUS","media":{"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/01-2015G0001_DOC_ADJ_COM_IMG1.JPG","type":"image"},"title":"Imatge virtual"}},"milestones":{"milestone":{"title":"Urbanització de la plaça","description":"Es deixa pas de circulació de vianants pel costat mar, costat muntanya i la vorera de Via Laietana. Prohibició d'aparcament de les motos en l'àmbit del tancament d'obra.\n","dtstart":"22\/01\/2015","dtend":"31\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}},"dtlastpub":"22\/05\/2015"}},{"card":{"title":"Reurbanització dels carrers Comte Güell i Regent Mendieta ","description":"Reurbanització del tram del carrer Comte Güell, entre l'avinguda Madrid i el carrer Regent Mendieta, i del tram del carrer Regent Mendieta, entre el carrer de Comte de Güell i el carrer Arizala (inclòs el creuament dels dos carrers). S'hi renoven les seccions per tal de dotar els nous vials d'un espai de prioritat invertida amb una plataforma única amb preferència per al vianant. L'actuació també inclou l'execució de canalitzacions de serveis (enllumenat, xarxa de reg, xarxa de telecomunicacions), la pavimentació de voreres i la formació d'escossells, l'aglomerat i pavimentació de llambordes a la calçada, la renovació de l'enllumenat amb tecnologia led, la instal·lació de nova senyalització horitzontal i vertical, la plantació d'arbrat, la col·locació de nou mobiliari urbà i la implantació d'una xarxa de reg. Està previst dur a terme els treballs entre el 3 de febrer i el 17 de juliol de 2015.","issued":"07\/07\/2015","address":{"zone":{"district":"LES CORTS","neighborhood":" la Maternitat i Sant Ramon"},"geo":{"@attributes":{"latitude":"4581191,971","longitude":"426763,531"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/04-2015G0001_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrers Comte Güell i Regent Mendieta "},"worktype":"Espai Públic","period":"Des de febrer a juliol de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"Agustí y Masoliver S.A.","budget":"428542,83","milestones":{"milestone":[{"title":"Fase 1","description":"Treballs en els carrers Regent Mendieta i Comte Güell, sense afectar la cruïlla. Els trams afectats quedaran restringits al trànsit per a veïns, i s'hi prohibirà l'aparcament.\n","dtstart":"03\/02\/2015","dtend":"03\/05\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2","description":"Pavimentació amb llambordes de la cruïlla dels carrers Regent Mendieta i Comte Güell, amb tall total de la cruïlla deixant en atzucac els carrers Regent Mendieta i Comte Güell en aquest punt.","dtstart":"03\/05\/2015","dtend":"07\/06\/2015","affectations":{"affectation":{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"Fase 1'","dtstart":"08\/06\/2015","dtend":"26\/06\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}}}]},"dtlastpub":"07\/07\/2015"}},{"card":{"title":"Reurbanització de la Travessera de les Corts (vorera nord) entre els carrers Riera Blanca i Pintor Tapiró","description":"Treballs als entorns del carrer Riera Blanca de reordenació de l'espai, eliminació de barreres arquitectòniques i renovació de zones verdes i d'estada, per adequar l'espai a les necessitats d'accessibilitat dels vianants i donar continuïtat i prioritat a tota la vorera. L'àmbit principal d'actuació se centra a la secció de la vorera costat muntanya de la Travessera de les Corts, en el tram entre els carrers Pintor Tapiró i Riera Blanca, en què s'adequa l'alineació de la vorera per donar continuïtat al tram entre el carrer Pintor Tapiró i la carretera de Collblanc (que presenta una vorera costat muntanya d'una amplada major a la de l'àmbit del present projecte). Així mateix, un altre àmbit d'actuació és l'adequació de l'espai existent de la Travessera de les Corts entre els carrers Pintor Tapiró i Aurora Bertrana, a la vorera de servei enfront el número 35-37 i fins a la vorera principal de la Travessera de les Corts. Està previst dur a terme els treballs entre el 10 de febrer i el 30 de juliol de 2015.","issued":"13\/07\/2015","address":{"zone":{"district":"LES CORTS","neighborhood":" la Maternitat i Sant Ramon"},"geo":{"@attributes":{"latitude":"4581236,562","longitude":"426550,274"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/04-2015G0002_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Travessera de Les Corts entre els carrers Riera Blanca i Pintor Tapiró"},"worktype":"Espai Públic","period":"Des de febrer a juliol de 2015","status":"En Execució","developer-company":"BIMSA","construction-company":"AMSA","milestones":{"milestone":[{"title":"Fase 1","description":"Treballs d'ampliació de la vorera de Travessera de les Corts, costat muntanya, entre el carrer Pintor Tapiró i el carrer Riera Blanca. En aquesta fase els vianants aniran per la vorera existent, al costat dels edificis, i l'obra ocuparà l'actual carril bus en aquest tram. En tot moment es deixaran dos carrils de circulació a Travessera de les Corts. La parada d'autobús es traslladarà els dies 15 i 16 de febrer. L'ocupació de l'obra entre els carrers Aurora Bertrana i Pintor Tapiró es realitzarà a partir del 18 de febrer. La implantació parcial de la fase 1 (tram Riera Blanca-Aurora Bertrana) es realitzarà la nit del 9 al 10 de febrer, i la implantació total (fins a Pintor Tapiró) es realitzarà la nit del 17 a 18 de febrer.\n","dtstart":"10\/02\/2015","dtend":"25\/05\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2","description":"Treballs d'acondiciament de voreres, costat façana, sense afectació al trànsit i desviant els vianants pel costat calçada de la nova vorera ja construïda. Tall de circulació del carrer Aurora Bertrana a l'alçada de la vorera de Travessera de les Corts, quedant el carrer en atzucac des del carrer Gallego. Per assegurar la mobilitat en l'àmbit dels treballs cal invertir el sentit de circulació del carrer Aurora Bertrana des del carrer Cardenal Reig fins al carrer Gallego (l'itinerari d'accés és Arístides Maillol-Cardenal Reig, accés carrer Aurora Bertrana). ","dtstart":"26\/05\/2015","dtend":"19\/06\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"13\/07\/2015"}},{"card":{"title":"Millora integral del carrer Pau Ferran","description":"Treballs d'urbanització del carrer Pau Ferran, que consisteixen a generar una semi plataforma única formada per un carril d'estacionament a la vorera del costat muntanya. Està previst dur a terme aquesta actuació entre el 16 de febrer i el 31 de juliol de 2015.","issued":"20\/02\/2015","address":{"zone":{"district":"GRÀCIA","neighborhood":" el Coll"},"geo":{"@attributes":{"latitude":"4585650,712","longitude":"429071,46"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/06-2015G0001_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Pau Ferran"},"worktype":"Espai Públic","period":"Des de febrer a juliol de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"UTE FCC-OPROCAT","milestones":{"milestone":[{"title":"Fase 1","description":"Treballs en el tram entre els carrers Duran i Borrell i Lluís Bonifaç, sense afectar cap de les dues cruïlles. Es restringirà el pas de vehicles deixant en atzucac el carrer Torrent del Remei i el carrer Bonifaç. Els treballs es realitzaran en dues subfases, començant per les voreres i deixant el pas de vianants per la calçada i posteriorment realitzant els treballs de la calçada i deixant el pas de vianants per les voreres ja executades.\n","dtstart":"16\/02\/2015","dtend":"30\/05\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2","description":"Treballs en el tram del carrer Lluís Bonifaç, entre els carrers Pere Llobet i Pau Ferran (inclosa aquesta última cruïlla). Es restringirà el pas de vehicles i es deixa en atzucac el carrer Pau Ferran entre la cruïlla i el carrer Torrent del Remei. \n\n","dtstart":"01\/06\/2015","dtend":"31\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"20\/02\/2015"}},{"card":{"title":"Millora integral als jardins d'Enric Sagnier","description":"Treballs de millora als jardins d'Enric Sagnier, situats entre els carrers Brusi i Copèrnic. L'actuació consisteix en pavimentar el camí interior principal amb aglomerat asfàltic de color sorra i els camins secundaris mitjançant sauló. Es construeix una escala-rampa d'accés des del carrer Copèrnic. Es col·loquen dues pistes de petanca amb sorra garbellada, i es millora el paviment i les cistelles de la pista de bàsquet existent, També es renova el mobiliari i els elements urbans, amb especial atenció a la xarxa d'enllumenat, en què s'hi instal·len noves lluminàries amb tecnologia led. S'hi implanta una nova xarxa de drenatge amb nous embornals i rases drenants, així com una nova xarxa de reg amb aspersors, difusors i broquets giratoris, degotadors per als arbres aïllats i boques de reg . En l'àmbit de la jardineria, s'esbrossen els parterres, s'arranquen les soques existents, es planten arbres i arbustos nous, i s'entapissa el mur perimetral amb plantes enfiladisses. Està previst dur a terme tots aquests treballs entre el 9 de febrer i el 9 de setembre de 2015. ","issued":"12\/02\/2015","address":{"zone":{"district":"SARRIÀ-SANT GERVASI","neighborhood":" Sarrià"},"geo":{"@attributes":{"latitude":"4583930,023","longitude":"428556,545"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/05-2015G0002_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Jardins d'Enric Sagnier"},"worktype":"Espai Públic","period":"Des de febrer a setembre de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"UTE FCC-OPROCAT","milestones":{"milestone":{"title":"Fase única","description":"Sense afectació a la circulació de vehicles. Únicament s'afecta els vianants en els àmbits de treballs dins del propi parc. Es protegeix l'arbrat i els elements vegetals, i es senyalitzen els itineraris per a vianants dins el parc.\n","dtstart":"09\/02\/2015","dtend":"09\/09\/2015","affectations":{"affectation":{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Vianants"}}}},"dtlastpub":"12\/02\/2015"}},{"card":{"title":"Urbanització del tram del carrer Alegre de Dalt entre els carrers Càmelies i Pi i Margall","description":"Treballs de reurbanització del carrer Alegre de Dalt, entre els carrers Camèlies i Pi i Margall, que consisteixen en realitzar una nova pavimentació de la calçada i de les voreres (mantenint la secció actual), la implantació d'una nova xarxa de reg, la renovació de la xarxa d'enllumenat seguint els criteris del Pla director d'il·luminació, la col·locació d'embornals de drenatge, la instauració de nova senyalització horitzontal i vertical, la plantació d'arbrat i la col·locació d'elements de mobiliari urbà. L'actuació també inclou la construcció d'un nou col·lector al carrer Alegre de Dalt, en l'àmbit del carrer Camèlies. Està previst dur a terme tots aquests treballs, en diverses fases, entre el 4 de març i el 7 d'agost de 2015.","issued":"05\/06\/2015","address":{"zone":{"district":"GRÀCIA","neighborhood":" el Camp d'en Grassot i Gràcia Nova"},"geo":{"@attributes":{"latitude":"4584580,129","longitude":"430082,032"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/06-2013G0068_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Alegre de Dalt, entre els carrers Càmelies i Pi i Margall"},"worktype":"Espai Públic","period":"Des de març a agost de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"CONSTRUCCIONES CALER, SA","milestones":{"milestone":[{"title":"Fase 1a","description":"Treballs de reurbanització del carrer Alegre de Dalt, entre el carrer Pi i Margall i el carrer Legalitat, costat Besòs. S'ocupa la vorera i mitja calçada del costat Besòs del carrer Alegre de Dalt, deixant lliure la vorera i un carril de circulació del costat Llobregat. No s'afecten les cruïlles durant l'execució dels treballs, llevat del dia de l'aglomerat. Prohibició de l'aparcament en el tram afectat.","dtstart":"04\/03\/2015","dtend":"05\/06\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 1b","description":"Reurbanització del carrer Alegre de Dalt, entre els carrers Pi i Margall i Legalitat, costat Llobregat. S'ocupa la vorera i mitja calçada del costat Llobregat del carrer Alegre de Dalt, deixant lliure la vorera i un carril de circulació del costat Llobregat. No s'afecten les cruïlles durant l'execució dels treballs, llevat del dia de l'aglomerat.","dtstart":"06\/06\/2015","dtend":"07\/08\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"05\/06\/2015"}},{"card":{"title":"Reurbanització del carrer Blanco, entre els carrers Can Mantega i Joan Güell","description":"Treballs de reurbanització del carrer Blanco, entre els carrers Can Mantega i Joan Güell (sense afectar les cruïlles), que consisteixen en convertir-lo en carrer de plataforma única amb un únic carril de circulació, amb separació entre voreres i calçada mitjançant pilones tipus Barcelona. L'actuació també inclou l'adequació de la recollida a la xarxa de drenatge amb embornals en l'encintat central de calçada i la seva connexió a la xarxa existent. Està previst dur a terme els treballs entre el 13 d'abril i el 7 d'agost de 2015.","issued":"20\/05\/2015","address":{"zone":{"district":"SANTS-MONTJUÏC","neighborhood":" Sants"},"geo":{"@attributes":{"latitude":"4581048,05","longitude":"427731,35"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2015G0006_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Blanco, entre els carrers Can Mantega i Joan Güell"},"worktype":"Espai Públic","period":"Des d'abril a agost de 2015","status":"En Execució","developer-company":"DISTRICTE SANTS - MONTJUÏC (Ajuntament de Barcelona)","construction-company":"TEYCO","milestones":{"milestone":[{"title":"Fase 1 (Can Mantega - Panissars)","description":"Treballs de reurbanització del carrer Blanco, entre el carrer Can Mantega i el carrer Panissars, sense afectar les cruïlles. Els treballs es realitzen amb tall total de la circulació de vehicles en el tram, permetent únicament l'accés als veïns amb aparcament. L'actuació es divideix en subfases: es comença pels treballs en l'àmbit de calçada, per després passar a una de les voreres i finalment acabar a la vorera oposada, de manera que sempre es permeti el pas de vianants. Per mantenir el flux de vehicles de l'àmbit, cal invertir temporalment els sentits del carrer Can Mantega i del carrer Panissars.\n","dtstart":"20\/04\/2015","dtend":"12\/06\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2 (Panissars - Joan Güell)","description":"Treballs de reurbanització del carrer Blanco, entre el carrer Panissars i el carrer Joan Güell, sense afectar les cruïlles. Els treballs es realitzen amb tall total de la circulació de vehicles en el tram, permetent únicament l'accés als veïns amb aparcament. L'actuació es divideix en subfases: es comença pels treballs en l'àmbit de calçada, per després passar a una de les voreres i finalment acabar a la vorera oposada, de manera que sempre es permeti el pas de vianants.\n\n","dtstart":"13\/06\/2015","dtend":"07\/08\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"20\/05\/2015"}},{"card":{"title":"Reurbanització del carrer Mestres Casals i Martorell","description":"Treballs de reurbanització del carrer Mestres Casals i Martorell, que consisteixen en la renovació del paviment amb llambordes i la renovació de les instal·lacions de la xarxa de clavegueram, tant del col·lector com de les escomeses. Està previst dur a terme els treballs entre el 13 d'abril i el 31 d'agost de 2015.","issued":"30\/06\/2015","address":{"zone":{"district":"CIUTAT VELLA","neighborhood":" Sant Pere, Santa Caterina i la Ribera"},"geo":{"@attributes":{"latitude":"4582292,241","longitude":"431387,36"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/01-2015G0008_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Mestres Casals i Martorell"},"worktype":"Espai Públic","period":"Des d'abril a agost de 2015","status":"En Execució","developer-company":"Districte Ciutat Vella (Ajuntament de Barcelona)","construction-company":"UTE PAVIMENTACIÓ","milestones":{"milestone":{"title":"Fase única","description":"Tall total del carrer Mestres Casals i Martorell, amb accés exclusiu per a veïns.","dtstart":"13\/04\/2015","dtend":"31\/08\/2015","affectations":{"affectation":[{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}},"dtlastpub":"30\/06\/2015"}},{"card":{"title":"Nova àrea de jocs infantils a la plaça Lesseps","description":"Treballs per a la implementació d'una nova àrea de jocs infantils a la cantonada del costat mar - Besòs de la plaça Lesseps, que està previst dur a terme entre el 7 d'abril i el 14 de juliol de 2015. Aquesta actuació s'emmarca en les accions consensuades entre la Generalitat de Catalunya i l'Ajuntament de Barcelona per arranjar els espais afectats pel replantejament de l'execució dels treballs de l'L9, que consisteixen en el desmuntatge de la grua i altres elements d'obra, el tancament i reompliment de la rampa existent d'accés a l'estació, la cobertura del pou de les obres i la urbanització de la plaça i de l'entorn (treballs per donar continuïtat a la vorera de Travessera de Dalt al llarg de tota la plaça, la creació d'una àrea d'esbarjo de gossos i plantacions d'arbres i espècies arbustives).","issued":"17\/06\/2015","address":{"zone":{"district":"GRÀCIA","neighborhood":" la Vila de Gràcia"},"geo":{"@attributes":{"latitude":"4584517,353","longitude":"429115,186"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/06-2014G0031_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Plaça Lesseps"},"worktype":"Espai Públic","period":"Des d'abril a juliol de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"ALFA OBRAS Y SERVICIOS SA","milestones":{"milestone":{"title":"Fase única","description":"L'actuació no preveu restriccions en la circulació. En tot moment la circulació dels vianants està garantida. ","dtstart":"07\/04\/2015","dtend":"14\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"}}}},"dtlastpub":"17\/06\/2015"}},{"card":{"title":"Urbanització provisional d'un solar a la Via Augusta","description":"Projecte d'urbanització provisional del solar existent al costat Llobregat de la Via Augusta, entre el número 371 i el carrer de l'Institut Químic de Sarrià. El projecte contempla la pavimentació amb aglomerat d'una franja per permetre l'accés de vianants i cotxes a un edifici d'habitatges unifamiliars de nova construcció, així com la pavimentació d'un nou tram de vorera i l'arranjament de la zona del jardí públic que es pavimenta amb sauló sobre una base compactada. Està previst dur a terme els treballs entre el 8 d'abril i el 29 de juliol de 2015.\n\n \n\n","issued":"11\/06\/2015","address":{"zone":{"district":"SARRIÀ-SANT GERVASI","neighborhood":" Sarrià"},"geo":{"@attributes":{"latitude":"4584001,559","longitude":"426521,972"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/05-2015G0010_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Via Augusta "},"worktype":"Espai Públic","period":"Des d'abril a juliol de 2015","status":"En Execució","developer-company":"NEW FICTION 2012 SL (Ajuntament de Barcelona)","construction-company":"NAVASA CONSTRUCCIONES Y ESTRUCTURAS SLP","milestones":{"milestone":{"title":"Fase única","dtstart":"08\/04\/2015","dtend":"29\/07\/2015","affectations":[]}},"dtlastpub":"11\/06\/2015"}},{"card":{"title":"Millores al parc de l'Oreneta","description":"Treballs de millora a zones puntuals del parc de l'Oreneta, especialment en el vessant del centre esportiu de Can Caralleu. Bàsicament, les obres consisteixen en l'estabilització d'una zona de talussos i la creació d'una estructura de pas canadenc en l'àmbit del trenet; la instal·lació d'una nova tanca perimetral de fusta i malla a la zona del castell i de la bassa; la renovació de les escales de fusta existents; la col·locació de nous tancaments a tres espais amb tanca de malla i fusta; l'ordenació de la canalització d'aigües de pluja a la zona limítrofa amb el centre esportiu de Can Caralleu, així com actuacions diverses de rehabilitació estructural. Està previst dur a terme l'actuació entre el 7 de març i el 10 d'agost de 2015.","issued":"09\/04\/2015","address":{"zone":{"district":"SARRIÀ-SANT GERVASI","neighborhood":" Sarrià"},"geo":{"@attributes":{"latitude":"4583756,678","longitude":"425679,248"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/05-2015c0001_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Parc de l'Oreneta"},"worktype":"Espai Públic","period":"Des de març a agost de 2015","status":"En Execució","developer-company":" (Ajuntament de Barcelona)","construction-company":[],"media":{"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/05-2015c0001_DOC_ADJ_COM_IMG1.JPG","type":"image"}}},"milestones":{"milestone":{"title":"Fase única","description":"Durant el transcurs dels treballs, el parc de l'Oreneta roman obert, i les zones afectades per les obres estan degudament protegides i senyalitzades. El projecte afecta parcialment zones de poc us ciutadà. ","dtstart":"07\/03\/2015","dtend":"10\/08\/2015","affectations":{"affectation":[{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Arbrat"}]}}},"dtlastpub":"09\/04\/2015"}},{"card":{"title":"Arranjament de voreres del carrer Amigó, a l'entorn del mercat de Galvany","description":"Treballs per a realitzar l'arranjament del paviment de les voreres del carrer Amigó, entre els carrers Madrazo i Rector Ubach, i per realitzar una nova canalització per a serveis de telecomunicacions. Amb aquesta millora als carrers de l'entorn del mercat de Galvany es pretén optimitzar l'accessibilitat i la mobilitat dels vianants. Està previst dur a terme l'actuació entre l'11 de maig i el 15 de juliol de 2015.","issued":"12\/05\/2015","address":{"zone":{"district":"SARRIÀ-SANT GERVASI","neighborhood":" Sarrià"},"geo":{"@attributes":{"latitude":"4583293,74","longitude":"428483,39"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/05-2013G0093_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Amigó, entre els carrers Madrazo i Rector Ubach"},"worktype":"Espai Públic","period":"Des de maig a juliol de 2015","status":"En Execució","developer-company":"DISTRICTE SARRIÀ - SANT GERVASI (Ajuntament de Barcelona)","construction-company":"CONSTRUCCIONES Y SERVICIOS FAUS, S.A.","milestones":{"milestone":[{"title":"Fase 1","description":"Treballs a la vorera del costat Llobregat del carrer Amigó, entre el carrer Rector Ubach i el carrer Calaf, amb ocupació de la vorera i desviant els vianants pel cordó d'estacionament del costat Llobregat de la calçada, protegint-los mitjançant barreres de formigó.\n","dtstart":"11\/05\/2015","dtend":"29\/05\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2","description":"Treballs a la vorera del costat Llobregat del carrer Amigó, entre els carrers Calaf i Madrazo, amb ocupació de la vorera i desviant els vianants pel cordó d'estacionament del costat Llobregat de la calçada, protegint-los mitjançant barreres de formigó.\n","dtstart":"21\/05\/2015","dtend":"11\/06\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 3","description":"Treballs a la vorera del costat Besòs del carrer Amigó, entre els carrers Rector Ubach i Calaf, amb ocupació de la vorera i desviant els vianants pel cordó d'estacionament del costat Besòs de la calçada, protegint-los mitjançant barreres de formigó.\n","dtstart":"04\/06\/2015","dtend":"25\/06\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 4","description":"Treballs a la vorera del costat Besòs del carrer Amigó, entre els carrers Calaf i Madrazo, amb ocupació de la vorera i desviant els vianants pel cordó d'estacionament del costat Besòs de la calçada, protegint-los mitjançant barreres de formigó. \n","dtstart":"26\/06\/2015","dtend":"15\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"12\/05\/2015"}},{"card":{"title":"Reforma i millora del Pont de Sarajevo","description":"Treballs de reforma i millora del Pont de Sarajevo, en què es crea una plataforma única i un mirador per tal de crear un espai més pròxim al vianant i reforçar el caràcter de punt de trobada i encaix entre les dues Trinitats. L'actuació inclou l'enjardinament vertical, els laterals dels murs i el frontal del pont, així com l'enjardinament horitzontal amb pèrgoles que permetran que les plantes enfiladisses facin ombra als vianants. A més, també s'actua al carrer Sa Tuna, que es converteix en plataforma única des del Pont de Sarajevo fins el carrer s'Agaró. La pell del pont en la seva configuració definitiva estarà formada per llambordí vermell, panot i aglomerat asfàltic, s'hi col·locaran pèrgoles metàl·liques i es renovarà la il·luminació amb criteris del Pla Director d'Il·luminació. Està previst dur a terme els treballs entre el 13 de maig i el 21 d'agost de 2015.","issued":"13\/07\/2015","address":{"zone":{"district":"SANT ANDREU","neighborhood":" la Trinitat Vella"},"geo":{"@attributes":{"latitude":"4589416,367","longitude":"432382,934"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/09-2015G0023_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Pont de Sarajevo"},"worktype":"Espai Públic","period":"Des de maig a agost de 2015","status":"En Execució","developer-company":"BIMSA","construction-company":"Romero Polo","media":{"object":[{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/09-2015G0023_DOC_ADJ_COM_IMG1.JPG","type":"image"},"title":"Estat existent"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/09-2015G0023_DOC_ADJ_COM_IMG2.JPG","type":"image"},"title":"Imatge virtual (diürna)"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/09-2015G0023_DOC_ADJ_COM_IMG3.JPG","type":"image"},"title":"Imatge virtual (nocturna)"}]},"milestones":{"milestone":[{"title":"F0. Treballs previs","description":"Realització de cales a diferents punts del pont, actuant sempre dins de l'àmbit de voreres. Del 13 al 20 de maig, treballs a la vorera del costat Llobregat del pont, desviant els vianants per la vorera del costat Besòs; i del 21 al 29 de maig, treballs a la vorera del costat Besòs del pont, desviant els vianants per la vorera del costat Llobregat.","dtstart":"13\/05\/2015","dtend":"29\/05\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"}}},{"title":"F1. Demolicions","description":"Treballs de retirada del mobiliari urbà existent i demolició parcial de les voreres, mantenint les baranes existents del pont. S'ocupen les dues voreres i part de la calçada del costat Llobregat, deixant en la part de la calçada no ocupada un carril de circulació per a vehicles i un pas per a vianants protegit mitjançant barreres de formigó. El trànsit de vehicles pel pont serà amb pas alternatiu mitjançant semàfors provisionals situats a cada costat del pont. ","dtstart":"02\/06\/2015","dtend":"19\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"F2.1 Xarxes de seguretat (obra d'estiu 2015)","description":"Col·locació de xarxes de seguretat, de 23,00 hores a 05,30 hores. La col·locació es realitza des de la part inferior del pont mitjançant plataformes elevadores. NIT DEL 20 AL 21 DE JULIOL: col·locació de les mènsules ocupant la vorera del carril lateral sentit sortida de l'avinguda Meridiana, un carril de la C-17 sentit sortida i el carril BUS-VAO. NIT DEL 21 AL 22 DE JULIOL: col·locació de les mènsules ocupant la vorera i el carril lateral sentit sortida l'avinguda Meridiana, un carril de la C-17 sentit sortida i un carril de la C-17 sentit entrada, així com la calçada de la carretera de Ribes. NIT DEL 22 AL 23 DE JULIOL: col·locació de les mènsules ocupant un carril de la C-17 sentit sortida, dos carrils de la C-58\/C-33 sentit sortida, dos carrils de la C-33 sentit entrada i el carril BUS-VAO. NIT DEL 23 AL 24 DE JULIOL: col·locació de les mènsules ocupant un carril de la C-17 sentit entrada i dos carrils de la C-58 sentit entrada.\n","dtstart":"20\/07\/2015","dtend":"23\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"F2.2 Desmuntatge baranes (obra estiu 2015)","description":"Desmuntatge i retirada de les baranes del pont, de 23,00 hores a 05,30 hores. NITS DEL 27 AL 28 I DEL 28 AL 29 DE JULIOL: retirada de barana existent ocupant un carril de la C-17 sentit entrada i dos carrils de la C-58 sentit entrada. NITS DEL 29 AL 30 I DEL 30 AL 31 DE JULIOL: retirada de barana existent ocupant dos carrils de la C-33 sentit entrada i el carril BUS-VAO. NITS DEL 3 AL 4 I DEL 4 AL 5 D'AGOST: retirada de barana existent ocupant un carril de la C-17 sentit sortida, dos carrils de la C-58 sentit sortida i el carril BUS VAO. NITS DEL 5 AL 6 I DEL 6 AL 7 D'AGOST: retirada de barana existent ocupant un carril de la C-17 sentit sortida i la vorera i el carril lateral sentit sortida i la calçada de la carretera de Ribes.","dtstart":"27\/07\/2015","dtend":"05\/08\/2015","affectations":{"affectation":{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"F2.3 Col·locació mensules (obra estiu 2015)","description":"Col·locació de costelles (mènsules), de 23,00 hores a 05,30 hores. NITS DEL 10 A L'11 I DE L'11 AL 12 D'AGOST: col·locació de costelles ocupant un carril de la C-17 sentit entrada i dos carrils de la C-58 sentit entrada. NITS DEL 12 AL 13 I DEL 13 AL 14 D'AGOST: col·locació de costelles ocupant dos carrils de la C-33 sentit entrada i el carril BUS-VAO. NITS DEL 17 AL 18 I DEL 18 AL 19 D'AGOST: col·locació de costelles ocupant un carril de la C-17 sentit sortida i dos carrils de la C-58 sentit sortida. NITS DEL 19 AL 20 I DEL 20 AL 21 D'AGOST: col·locació de costelles ocupant un carril de la C-17 sentit sortida i la vorera i el carril lateral sentit sortida i la calçada de la carretera de Ribes. ","dtstart":"10\/08\/2015","dtend":"21\/08\/2015","affectations":{"affectation":{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}}}]},"dtlastpub":"13\/07\/2015"}},{"card":{"title":"Urbanització provisional de l'àmbit ocupat per les obres de l'L9 a la plaça Lesseps","description":"Urbanització provisional de l'àmbit ocupat per les obres de la Línia 9 a la plaça Lesseps, amb la finalitat de retornar a la ciutat aquest espai i al mateix temps millorar la mobilitat dels vianants entre les zones nord i sud de la pròpia plaça. Està previst dur a terme els treballs entre el 8 de maig i el 8 de novembre de 2015, a l'interior del recinte de l'obra. Cal destacar que una de les primeres actuacions a realitzar és el desmuntatge de la grua pòrtic existent a l'interior de l'obra i el seu trasllat al macro pou de La Sagrera, que està programada pel dijous 14 de maig de 2015, a partir de les 9,00 hores.\n","issued":"06\/07\/2015","address":{"zone":{"district":"GRÀCIA","neighborhood":" la Vila de Gràcia"},"geo":{"@attributes":{"latitude":"4584530,082","longitude":"429087,04"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/06-2015G0008_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Plaça Lesseps"},"worktype":"Espai Públic","period":"Des de maig a novembre de 2015","status":"En Execució","developer-company":"Infrraestructures.cat (Ajuntament de Barcelona)","construction-company":"CONSTRAULA","media":{"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/06-2015G0008_DOC_ADJ_COM_IMG1.JPG","type":"image"},"title":"Imatge virtual"}},"milestones":{"milestone":[{"title":"F0. Retirada grua","description":"EL DESMUNTATGE DE LA GRUA ESTÀ PROGRAMAT PEL DIA 14 DE MAIG DE 2015, AMB LA SEGÜENT PROGRAMACIÓ:\nDe 9,00 a 10,00 hores: estacionament a l'interior de l'àmbit d'obra de la grua, sense afecció al trànsit.\nDe 10,00 a 20,00 hores: treballs de desmuntatge del pont grua. Es procedirà a baixar el carro i la biga, deixant-la aplegada a l'interior de l'obra, per tal de facilitar el posterior procés de càrrega sobre el vehicle de transport especial. Totes les feines es desenvolupen a l'interior de l'obra, sense cap afecció al trànsit. Atesa la proximitat dels treballs al pas de vianants situat sobre el túnel de Lesseps, es procedirà al tancament d'aquest mitjançant tanques d'obra i senyalistes. \nDe 22,30 a 24,00 hores: càrrega de bigues de l'estructura al transport especial que es situarà al carril mar de la plaça Lesseps, tallant la incorporació des de la plaça Lesseps cap a Travessera de Dalt sentit Besòs.\nDe 24,00 a 02,00 hores: transport especial escoltat per la Guàrdia Urbana des de la plaça Lesseps fins el macro pou situat a La Sagrera. \nAFECTACIONS EN L'ESTACIONAMENT PEL TRANSPORT ESPECIAL DE L'ESTRUCTURA: places del carrer Berenguer de Palou a l'alçada del núm. 137; places dels dos xamfrans dels carrers Camp del Ferro i Berenguer de Palou, i places d'estacionament del carrer Camp del Ferro just després del pas de vianants; places a la cruïlla entre el carrer Pare Manyanet i el carrer Berenguer de Palou (tocant la plaça del Doctor Cararach Mauri), i places d'estacionament del carrer Camp del Ferro abans del pas de vianants.","dtstart":"14\/05\/2015","dtend":"14\/05\/2015","affectations":{"affectation":{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"F1. Urbanització","dtstart":"08\/05\/2015","dtend":"08\/11\/2015","affectations":[]}]},"dtlastpub":"06\/07\/2015"}},{"card":{"title":"Reurbanització i millora de la xarxa de clavegueram al Torrent de Can Mantega","description":"Obres de reurbanització i de millora de la xarxa de clavegueram al Torrent de Can Mantega. Es modifica la secció existent i es passa a una plataforma única de prioritat invertida, amb calçada de 3 metres i voreres d'1,25 metres. A més, es crea una nova xarxa de clavegueram i s'aprofita per renovar les instal·lacions d'aigua potable. Està previst dur a terme l'actuació entre el 20 de maig i el 8 d'agost de 2015.  ","issued":"22\/05\/2015","address":{"zone":{"district":"SANTS-MONTJUÏC","neighborhood":" Sants"},"geo":{"@attributes":{"latitude":"4581099,408","longitude":"427571,375"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2015G0011_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Torrent de Can Mantega"},"worktype":"Espai Públic","period":"Des de maig a agost de 2015","status":"En Execució","developer-company":"DISTRICTE SANTS - MONTJUÏC (Ajuntament de Barcelona)","construction-company":"UTE PAVIMENTACIO","milestones":{"milestone":{"title":"Fase única","description":"DEL 20 DE MAIG AL 3 DE JUNY: treballs per a la renovació de les instal·lacions d'aigua potable del Torrent de Can Mantega. Es tanca el trànsit de vehicles al carrer amb accés exclusiu a aparcaments i\/o serveis. DEL 4 DE JUNY AL 8 D'AGOST: treballs per a la realització d'un nou col·lector i reurbanització del Torrent de Can Mantega. Es tanca el trànsit de vehicles al carrer. Els treballs es duen a terme garantint en tot moment el pas de vianants i l'accés als habitatges. \n","dtstart":"20\/05\/2015","dtend":"08\/08\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}},"dtlastpub":"22\/05\/2015"}},{"card":{"title":"Remodelació de la carretera de Ribes, entre el pont de Sarajevo i el carrer Torrent de Perera, i de l'entorn de l'edifici de protecció oficial","description":"Segona fase de les obres de remodelació a la carretera de Ribes, en què s'obre un nou accés a la Meridiana des de la carretera de Ribes, es perllonga el carrer del Tossal amb una calçada amb doble sentit de circulació (per permetre la incorporació a qualsevol dels dos sentits de la Meridiana i el pas a Trinitat Nova), i s'amplien les voreres fins a 4 metres. També s'urbanitzen els entorns de l'edifici de protecció oficial, inclosa la part posterior, creant itineraris per a vianants, una gran zona verda i una zona de jocs infantils. Les obres donaran continuïtat a la carretera de Ribes fins al barri de Vallbona. Està previst dur a terme els detalls entre el 18 de maig de 2015 i el 15 d'abril de 2016.","issued":"06\/07\/2015","address":{"zone":{"district":"SANT ANDREU","neighborhood":" la Trinitat Vella"},"geo":{"@attributes":{"latitude":"4589697,092","longitude":"432420,588"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/09-2015G0024_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carretera de Ribes"},"worktype":"Espai Públic","period":"Des de maig de 2015 a abril de 2016","status":"En Execució","developer-company":"BAGURSA (Ajuntament de Barcelona)","construction-company":"COPCISA","media":{"object":[{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/09-2015G0024_DOC_ADJ_COM_IMG1.JPG","type":"image"},"title":"Imatge virtual"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/09-2015G0024_DOC_ADJ_COM_IMG2.JPG","type":"image"},"title":"Imatge virtual"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/09-2015G0024_DOC_ADJ_COM_IMG3.JPG","type":"image"},"title":"Imatge virtual"}]},"milestones":{"milestone":[{"title":"Àmbit av. Meridiana - ctra. de Ribes","description":"Tancament d'obra, ocupacions i inici dels treballs previs en els àmbits interiors de la zona compresa entre l'avinguda Meridiana, la carretera de Ribes i la subcentral elèctrica de la Trinitat, sense ocupacions de vorera ni de calçada. DEL 20 DE JULIOL AL 14 DE SETEMBRE DE 2015: TALL DE L'ACCÉS A L'AVINGUDA MERIDIANA PEL TÚNEL (AMB RECORREGUT ALTERNATIU PER LA CARRETERA DE RIBES).","dtstart":"18\/05\/2015","dtend":"15\/04\/2016","affectations":[]},{"title":"Àmbit Torrent de la Perera","description":"Treballs de reurbanització del carrer Torrent de la Perera, entre la carretera de Ribes i el carrer Suñol i Gras, restringint el trànsit de vehicles d'ús exclusiu per a veïns i serveis, i ocupació de les places d'aparcament.\n","dtstart":"04\/06\/2015","dtend":"04\/09\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"06\/07\/2015"}},{"card":{"title":"Reurbanització de les voreres dels entorns de l'avinguda Paral·lel, als carrers Tamarit i Rocafort","description":"Treballs de reurbanització de les voreres dels entorns de l'avinguda Paral·lel, concretament les voreres del carrer Tamarit entre els carrers Entença i Calàbria, i les voreres del carrer Rocafort entre els carrers Tamarit i Manso. Les voreres compreses en aquests àmbits seran enderrocades per construir-hi unes de noves. Està previst dur a terme els treballs entre el 21 de maig i el 10 de juliol de 2015.","issued":"30\/06\/2015","address":{"zone":{"district":"EIXAMPLE","neighborhood":" l'Antiga Esquerra de l'Eixample"},"geo":{"@attributes":{"latitude":"4581103,812","longitude":"429688,103"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/02-2015G0016_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrers Tamarit i Rocafort"},"worktype":"Espai Públic","period":"Des de maig a juliol de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"9 TEAM","milestones":{"milestone":[{"title":"Fase 1.","description":"Els treballs es realitzen per mitges voreres permetent el pas de vianants en tot moment. Àmbits d'actuació: 1) Treballs a la vorera costat muntanya del carrer Tamarit entre el carrer Entença i el carrer Rocafort, inclòs el xamfrà del carrer Rocafort. 2) Treballs a la vorera costat muntanya del carrer Tamarit entre el carrer Rocafort i el carrer Calàbria, inclòs el xamfrà del carrer Rocafort. L'àmbit dels treballs que no són el xamfrà, són per la reposició de rases d'enllumenat. 3) Treballs a la vorera costat mar del carrer Tamarit entre el carrer Rocafort i el carrer Calàbria, inclòs el xamfrà del carrer Rocafort. L'àmbit dels treballs que no són el xamfrà són per la reposició de rases d'enllumenat. 4) Treballs a la vorera costat Besòs del carrer Rocafort entre el carrer Tamarit i el carrer Manso. \n\n","dtstart":"21\/05\/2015","dtend":"27\/05\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"}}},{"title":"Fase 2.","description":"Els treballs es realitzaran per mitges voreres permetent el pas de vianants en tot moment. Àmbits d'actuació: 1) Treballs a la vorera costat mar del carrer Tamarit entre el carrer Entença i el carrer Rocafort, inclòs el xamfrà del carrer Rocafort. 2) Treballs a la vorera costat Llobregat del carrer Rocafort entre el carrer Tamarit i el carrer Manso. \n\n","dtstart":"28\/05\/2015","dtend":"10\/07\/2015","affectations":[]}]},"dtlastpub":"30\/06\/2015"}},{"card":{"title":"Urbanització de l'interior d'illa del carrer Comte Borrell, 305","description":"Treballs de remodelació de l'espai de l'interior d'illa ubicat al carrer del Comte Borrell número 305 (entre els carrers París i Londres), que inclou la incorporació de nova vegetació i nou mobiliari urbà, i la supressió de les escales al final de l'entrada. Està previst dur a terme l'actuació entre l'11 de maig i el 31 d'agost de 2015.","issued":"08\/06\/2015","address":{"zone":{"district":"EIXAMPLE","neighborhood":" la Nova Esquerra de l'Eixample"},"geo":{"@attributes":{"latitude":"4582523,407","longitude":"428718,868"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/02-2015c0004_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Comte Borrell, 305"},"worktype":"Espai Públic","period":"Des de maig a agost de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":[],"media":{"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/02-2015c0004_DOC_ADJ_COM_IMG1.JPG","type":"image"}}},"milestones":{"milestone":{"title":"Fase única","dtstart":"11\/05\/2015","dtend":"31\/08\/2015","affectations":[]}},"dtlastpub":"08\/06\/2015"}},{"card":{"title":"Urbanització del solar Talleres Muñoz, a l'avinguda Mare de Déu de Montserrat ","description":"Obres de reurbanització del solar ubicat a l'avinguda Mare de Déu de Montserrat, 89-103, espai anomenat Talleres Muñoz. L'actuació consisteix en la creació d'un espai lúdic i d'estada, en què s'hi renoven els paviments i es planta nou arbrat, amb la corresponent xarxa de reg i drenatge. També s'hi col·loca nou mobiliari urbà i enllumenat públic amb tecnologia LED. Està previst dur a terme els treballs entre el 15 de maig i el 31 de juliol de 2015.","issued":"07\/07\/2015","address":{"zone":{"district":"HORTA-GUINARDÓ","neighborhood":" el Guinardó"},"geo":{"@attributes":{"latitude":"4585452,746","longitude":"430522,541"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/07-2015c0001_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Avinguda Mare de Déu de Montserrat, 89-103"},"worktype":"Espai Públic","period":"Des de maig a juliol de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":[],"media":{"object":[{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/07-2015c0001_DOC_ADJ_COM_IMG1.JPG","type":"image"},"title":"Imatge virtual"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/07-2015c0001_DOC_ADJ_COM_IMG2.JPG","type":"image"},"title":"Estat previ"}]},"milestones":{"milestone":{"title":"Fase única","dtstart":"15\/05\/2015","dtend":"31\/07\/2015","affectations":[]}},"dtlastpub":"07\/07\/2015"}},{"card":{"title":"Rehabilitació de les escales Forestier","description":"Rehabilitació de les escales Forestier i els seus entorns, una àrea delimitada per les mateixes escales i el camí entre el parc del mirador del Poble Sec, els jardins de Costa Llobera, els jardins Miramar i el passatge de les Bateries. L'actuació consisteix en reposar els murets de pedra degradats, renovar i millorar la il·luminació amb noves lluminàries led, crear un nou camí de sortida en aquesta zona sud del parc, realitzar noves rases de drenatge i pous de graves per afavorir la percolació de les aigües pluvials, estabilitzar un talús proper a les escales superiors, netejar i esbrossar la zona de murs del frontal marítim, crear el tancament dels dos accessos de les escales Forestier, pavimentar amb sauló els camins de l'àrea central i desenvolupar diverses actuacions de jardineria, reg i de rehabilitació estructural. Està previst dur a terme els treballs entre el 18 de juny i el 20 de novembre de 2015.","issued":"19\/06\/2015","address":{"zone":{"district":"SANTS-MONTJUÏC","neighborhood":" el Poble Sec"},"geo":{"@attributes":{"latitude":"4580436,347","longitude":"430925,901"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2015c0004_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Escales entre el passatge Bateries i la plaça de l'Armada "},"worktype":"Espai Públic","period":"Des de juny a novembre de 2015","status":"En Execució","developer-company":"PARCS I JARDINS (Ajuntament de Barcelona)","construction-company":[],"media":{"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2015c0004_DOC_ADJ_COM_IMG1.JPG","type":"image"}}},"milestones":{"milestone":{"title":"Fase única","description":"Durant el transcurs dels treballs, el parc de les escales Forestier roman obert. El projecte afecta l'ús general de l'àrea, que sovint estarà tancada al trànsit de vianants i no es podrà utilitzar durant un parell de mesos, amb tancaments parcials durant tota la duració dels treballs. Afectacions a l'arbrat (cal retirar algun exemplar pel seu estat de conservació). Afectacions a l'obra civil.","dtstart":"18\/06\/2015","dtend":"20\/11\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Arbrat"}]}}},"dtlastpub":"19\/06\/2015"}},{"card":{"title":"Arranjament de voreres del tram del carrer Castellnou entre els carrers Vergós i Rosari","description":"Treballs d'arranjament de la vorera del costat Llobregat del carrer Castellnou entre el carrer Vergós i la plaça Joaquim Pena, i de la vorera del costat Besòs del carrer Castellnou entre la plaça Joaquim Pena i el carrer Rosari. Els treballs consisteixen en realitzar la millora del paviment de les voreres, que es troba força envellit, i realitzar una nova canalització d'aigua potable. Està previst dur a terme els treballs entre el 29 de juny i el 14 d'agost de 2015.","issued":"30\/06\/2015","address":{"zone":{"district":"SARRIÀ-SANT GERVASI","neighborhood":" Sarrià"},"geo":{"@attributes":{"latitude":"4583420,689","longitude":"427183,948"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/05-2015G0027_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Castellnou entre els carrers Vergós i Rosari"},"worktype":"Espai Públic","period":"Des de juny a agost de 2015","status":"En Execució","developer-company":"DISTRICTE SARRIÀ - SANT GERVASI (Ajuntament de Barcelona)","construction-company":"OPROCAT","milestones":{"milestone":{"title":"Fase única","description":"Ocupació de la vorera i desviament dels vianants pel cordó d'estacionament degudament protegit mitjançant barreres de formigó. En un dels trams a actuar hi ha una parada de bicing que cal anul·lar i desmuntar parcialment per donar accés als vianants.\n\n\n\n","dtstart":"29\/06\/2015","dtend":"14\/08\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}},"dtlastpub":"30\/06\/2015"}},{"card":{"title":"Reurbanització de la plaça de la Gardunya","description":"La reurbanització de la plaça de la Gardunya és un projecte que completa les obres de soterrament de l'aparcament i la zona de logística del mercat de la Boqueria. L'objectiu és crear un espai de centralitat del Raval amb nous usos ciutadans: a la part més propera al mercat es crea una zona d'arbrat i enjardinada, mentre que a la part que mira cap a l'antic Hospital de la Santa Creu i Sant Pau es preveu una zona amb equipaments que inclouen un bloc de protecció oficial i la nova seu de l'Escola Massana. També es treballa en la construcció d'una façana posterior al mercat de la Boqueria, que dotarà l'equipament d'un nou accés i servirà per ampliar la superfície del mercat en 1.000 m2 amb la construcció de tres noves marquesines. Està previst dur a terme els treballs des del 30 d'abril de 2014 al 24 de juliol de 2015.","issued":"13\/07\/2015","address":{"zone":{"district":"CIUTAT VELLA","neighborhood":" el Raval"},"geo":{"@attributes":{"latitude":"4581622,8","longitude":"430762,569"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/01-2013G0020_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Plaça de la Gardunya"},"worktype":"Espai Públic","period":"Des d'abril de 2014 a juliol de 2015","status":"En Execució","developer-company":"BIMSA","construction-company":"Ute Gardunya","media":{"object":[{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/01-2013G0020_DOC_ADJ_COM_IMG1.JPG","type":"image"},"title":"imatge virtual"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/01-2013G0020_DOC_ADJ_COM_IMG2.JPG","type":"image"},"title":"imatge virtual"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/01-2013G0020_DOC_ADJ_COM_IMG3.JPG","type":"image"},"title":"Desembre de 2014"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/01-2013G0020_DOC_ADJ_COM_IMG4.JPG","type":"image"},"title":"Desembre de 2014"}]},"milestones":{"milestone":[{"title":"Fase 1","description":"Treballs d'execució de diverses canalitzacions a la traça de la vorera existent al carrer Floristes de la Rambla al costat Llobregat de la plaça (àmbit de la futura escola Massana), mantenint pas de vianants i de vehicles entre els carrers Carme i Hospital. Els vianants circulen per un pas degudament protegit entre l'àmbit d'obra i el carril de circulació. També es treballa en el fresat i demolició de la superfície a urbanitzar a la meitat costat muntanya de la plaça, per a poder iniciar els treballs d'urbanització d'aquest àmbit.\n","dtstart":"30\/04\/2014","dtend":"13\/06\/2014","affectations":{"affectation":{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"}}},{"title":"Fase 2","description":"Treballs d'urbanització de la vorera existent al carrer Floristes de la Rambla al costat Llobregat de la plaça (àmbit de la futura escola Massana), i de la meitat costat muntanya de la plaça, mantenint pas de vianants entre els carrers Carme i Hospital però tallant al trànsit de vehicles el carrer Floristes de la Rambla (carrer de connexió entre Carme i Hospital). Degut a aquest tall de trànsit, els vehicles de mercaderies que vagin a l'aparcament en superfície existent al costat mar de la plaça tindran que accedir-hi i sortir del mateix per carrer Hospital.","dtstart":"13\/06\/2014","dtend":"31\/10\/2014","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 3","description":"Treballs d'urbanització de la zona d'aparcament en superfície existent al costat mar de la plaça, destacant que ja no podrà accedir-hi cap vehicle, excepte els dels serveis municipals. Els camions de mercaderies del mercat ja tindran i podran utilitzar la planta logística de l'aparcament, planta -1, a ple rendiment donat que ja estaran en funcionament els 10 muntacàrregues de connexió amb el mercat. Destacar que a l'aparcament soterrani s'accedeix per Floristes de la Rambla des de Carme i es surt directament a Hospital.","dtstart":"03\/11\/2014","dtend":"03\/04\/2015","affectations":{"affectation":[{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Coberta mercat i urbanització entorns coberta","dtstart":"26\/03\/2015","dtend":"24\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Vianants"}}}]},"dtlastpub":"13\/07\/2015"}},{"card":{"title":"Urbanització de l'espai de l'estació de França, els voltants de l'edifici del PMH i de l'edifici del Ministeri de Foment","description":"Treballs de la segona fase del projecte d'urbanització de l'àmbit del PMU dels terrenys de Renfe - Rodalies. Aquesta segona fase correspon a l'espai que queda confinat per l'estació de França i els voltants de l'edifici del Patronat Municipal de l'Habitatge, fins l'edifici del Ministeri de Foment (als carrers Ocata i Marquesa). La urbanització de la primera fase, ja executada, deixava pendent de resolució el tractament de les restes del Baluard del Migdia i la urbanització de l'entorn de l'edifici de protecció que promou el Patronat Municipal de l'Habitatge. La intervenció manté les vistes a les restes del baluard, i els cobriments es fan amb un paviment de peces de formigó prefabricat de diferents formats, i a la zona del baluard (talús i baixada) es fa un tractament de pedra natural de basalt. Està previst dur a terme l'actuació entre els dies 7 d'abril i 7 de desembre de 2015. ","issued":"27\/05\/2015","address":{"zone":{"district":"CIUTAT VELLA","neighborhood":" Sant Pere, Santa Caterina i la Ribera"},"geo":{"@attributes":{"latitude":"4581816,498","longitude":"432028,378"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/01-2013G0031_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":[]},"worktype":"Espai Públic","period":"Des d'abril a desembre de 2015","status":"En Execució","developer-company":"BAGURSA (Ajuntament de Barcelona)","construction-company":"UTE SACYR - SCRINSER","media":{"object":[{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/01-2013G0031_DOC_ADJ_COM_IMG1.JPG","type":"image"},"title":"Imatge virtual espai baluard del Migdia"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/01-2013G0031_DOC_ADJ_COM_IMG2.JPG","type":"image"},"title":"Imatge virtual espai baluard del Migdia"}]},"milestones":{"milestone":{"title":"Fase única","description":"L'actuació no presenta afectacions als vials limítrofs, exceptuant l'accés de vehicles d'obra, que es realitza pel carrer Doctor Aiguader, i una connexió al clavegueram que es realitza al carrer Marquesa. ","dtstart":"07\/04\/2015","dtend":"07\/12\/2015","affectations":[]}},"dtlastpub":"27\/05\/2015"}},{"card":{"title":"Urbanització de l'interior d'illa dels carrers Còrsega, Villarroel, París i Casanova","description":"Urbanització de l'interior d'illa de l'Eixample situat entre els carrers Còrsega, Villarroel, París i Casanova, just a sobre de l'illa ocupada per l'Hospital Clínic. L'àrea d'actuació engloba l'interior d'illa i el passadís d'accés des de la planta baixa del carrer Còrsega a l'altura dels números 195-197. La nova urbanització té per objectiu generar un espai dinàmic adaptat a la nova topografia que es crea, amb diverses àrees d'estada, amb vegetació i mobiliari urbà. El projecte contempla que l'espai sigui un jardí públic majoritàriament verd i drenant, exceptuant els camins que són de formigó imprès o texturitzat. A més, l'espai compta amb dues àrees infantils en una zona amb sorra garbellada: una per a nens menors de 6 anys i una altra per a majors de 6 anys. S'aprofita l'actuació per a fer la connexió d'un nou clavegueró des del passatge d'accés fins al col·lector del carrer Còrsega, i per fer una nova escomesa de telecomunicacions. Està previst dur a terme els treballs entre el 8 de juny i el 8 d'octubre de 2015.","issued":"08\/06\/2015","address":{"zone":{"district":"EIXAMPLE","neighborhood":" el Fort Pienc"},"geo":{"@attributes":{"latitude":"4582680,95","longitude":"429076,005"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/02-2013G0033_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Interior d'illa comprès pels carrers Còrsega, Villarroel, París i Casanova"},"worktype":"Espai Públic","period":"Des de juny a octubre de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"UTE SIM RUBATEC - CRC","media":{"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/02-2013G0033_DOC_ADJ_COM_IMG1.JPG","type":"image"},"title":"Imatge virtual"}},"milestones":{"milestone":[{"title":"Fase única","dtstart":"08\/06\/2015","dtend":"08\/10\/2015","affectations":{"affectation":{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Vianants"}}},{"title":"Connexió del clavegueram","description":"La connexió al col·lector del carrer Còrsega es realitza del 3 al 21 d'agost de 2015, ocupant tots els carrils de circulació del carrer Còrsega entre els carrers Casanova i Villarroel, i ocupant també el carril d'estacionament del costat mar per a formalitzar un nou carril de circulació dels vehicles.\n","dtstart":"03\/08\/2015","dtend":"21\/08\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"08\/06\/2015"}},{"card":{"title":"Urbanització de la cobertura de les vies de Sants","description":"Urbanització de la llosa que cobreix les vies de Sants, dels carrers del costat mar i dels accessos a l'espai que es convertirà en un corredor verd de 800 metres configurat com a nou espai de centralitat i de passeig pel barri. Un total de 34.000 m2 de superfície a urbanitzar, en què s'hi incorporen diferents elements o espais per proveir d'ombra, pèrgoles lleugeres per suportar diferents plantacions, plaques fotovoltaiques, bars-guinguetes, espais per acollir activitats de barri tipus bibliopark, una gran àrea de jocs infantils o d'activitats per a la gent gran. També s'hi incorpora la instal·lació de totes les xarxes de serveis urbans (drenatge, aigües freàtiques, xarxa de reg, enllumenat led, telecomunicacions, energia fotovoltaica) i la col·locació de mobiliari i d'altres elements urbans (fanals, bancs, papereres, àrees de joc infantil, àrea d'activitats per a gent gran). El projecte recull les demandes fetes pels veïns i entitats del districte en el procés participatiu que s'ha dut a terme. Està previst dur a terme els treballs entre el 4 de novembre de 2014 i el 30 de juny de 2016.","issued":"13\/07\/2015","address":{"zone":{"district":"SANTS-MONTJUÏC","neighborhood":" el Poble Sec"},"geo":{"@attributes":{"latitude":"4580694,298","longitude":"427588,7"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2013G0062_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Antoni de Capmany i entorns"},"worktype":"Espai Públic","period":"Des de novembre de 2014 a juny de 2016","status":"En Execució","developer-company":"BIMSA","construction-company":"UTE COMSA EMTE - MOIX","media":{"object":[{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2013G0062_DOC_ADJ_COM_IMG1.JPG","type":"image"},"title":"Imatge virtual"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2013G0062_DOC_ADJ_COM_IMG2.JPG","type":"image"},"title":"Imatge virtual"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2013G0062_DOC_ADJ_COM_IMG3.JPG","type":"image"},"title":"Imatge virtual"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2013G0062_DOC_ADJ_COM_IMG4.JPG","type":"image"},"title":"Obra acabada Antoni de Capmany"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/03-2013G0062_DOC_ADJ_COM_IMG5.JPG","type":"image"},"title":"Obra acabada Antoni de Capmany"}]},"milestones":{"milestone":[{"title":"Fase 1 - acabada","description":"Treballs a l'extrem de la plaça de Sants afectant la placeta Ramon Torres Casanova i els carrers dels voltants (Finlàndia, Jocs Florals i Antoni de Capmany). Destacar que els treballs de reurbanització de la placeta Ramon Torres Casanova suposarà l'eliminació del vial que actualment permet la connexió entre el sentit plaça Espanya del carrer de Sants amb el passeig de Sant Antoni, assenyalant que en la situació definitiva aquesta connexió es farà des del sentit plaça Espanya del carrer de Sants pel vial de prolongació del carrer Olzinelles. ","dtstart":"04\/11\/2014","dtend":"19\/12\/2014","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2 - acabada","description":"Treballs a l'interior de la placeta Ramon Torres Casanova, i execució del col·lector i reurbanització del carrer Antoni de Capmany entre Finlàndia i Jocs Florals, i entre Finlàndia i Carrer de Sants. Per realitzar aquests treballs es tallarà el trànsit al carrer Antoni de Capmany entre Finlàndia i Jocs Florals. L'accés a Jocs Florals entre Antoni Capmany i Burgos queda restringit a veïns en doble sentit (zona de creuament a la plataforma elevada existent). Per fer més fàcil l'accés a aquest tram es canviarà de sentit el carrer Burgos entre Finlàndia i Jocs Florals. A la placeta Ramon Torres Casanova es deixa un únic carril de circulació sentit carrer Finlàndia pel costat més proper a la vorera sud i es tanca definitivament el vial muntanya. Cal destacar que abans de l'inici de la Fase 2, s'haurà d'habilitar el gir a l'esquerra al carrer de Sants, que es farà el dia 11 de gener de 2015.","dtstart":"12\/01\/2015","dtend":"27\/02\/2015","affectations":{"affectation":[{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Dipòsit freàtic al carrer Burgos - acabada","description":"Continuació dels treballs d'urbanització amb la construcció del dipòsit soterrat d'aigües freàtiques al carrer Burgos. Per a l'execució d'aquests treballs s'amplia l'actual afectació a la cantonada muntanya del carrer Burgos amb el carrer Riera de Tena, ocupant totalment la vorera i la zona d'aparcament en la zona de treballs. Concretament en el carrer Riera de Tena s'ocuparà la vorera i s'afectarà 3 places d'aparcament i en el carrer Burgos s'ocupa l'actual zona de contenidors, els quals s'hauran de desplaçar. S'ocupa únicament zona de vorera i les places d'aparcament afectades, sense afectació a la circulació.","dtstart":"09\/12\/2014","dtend":"09\/04\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Canvi de rasant Escola Cavall Bernat - acabada","dtstart":"30\/03\/2015","dtend":"01\/04\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"}}},{"title":"Guals al c. de Sants - acabada","description":"Afectació al carrer de Sants, configuració de nous guals. Del dia 11 al dia 12 d'abril: formació d'un nou gual al costat muntanya del carrer de Sants, a l'alçada del passeig de Sant Antoni, ocupant part del carril del costat muntanya del carrer de Sants (sentit Collblanc) i deixant un carril de circulació lliure en aquest sentit. En sentit plaça Espanya no hi haurà afectació viària. Del dia 18 al dia 19 d'abril: formació d'un nou gual al costat mar del carrer de Sants, a l'alçada del passeig de Sant Antoni, ocupant part del carril del costat mar del carrer de Sants (sentit pl. Espanya) i deixant un carril de circulació lliure en aquest sentit. En sentit Collblanc no hi haurà afectació viària. \n\n \n","dtstart":"11\/04\/2015","dtend":"19\/04\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"Pas vianants c. Sants - c. A.Capmany - acabada  ","dtstart":"22\/04\/2015","dtend":"30\/06\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"Fase","dtstart":"04\/11\/2014","dtend":"30\/06\/2016","affectations":[]},{"title":"Passarel·la Antoni Capmany - Riera de Tena","dtstart":"22\/03\/2015","dtend":"15\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"}}},{"title":"Urbanització c. Antoni Capmany, c. Burgos, etc.","description":"Treballs de col·locació d'un nou col·lector i urbanització del carrer Antoni de Capmany (entre la Rambla Badal i el carrer Bonaventura Pollés), del carrer Burgos (entre el carrer Bonaventura Pollés i el carrer Riera de Tena), i del carrer Riera de Tena (entre el carrer Burgos i el pas inferior que dóna accés al carrer Antoni de Capmany). DEL 16 AL 26 DE JUNY: treballs per a la col·locació del col·lector al carrer Burgos a l'alçada del carrer Bonaventura Pollés. Es deixa en atzucac el carrer Antoni de Capmany (entre la Rambla Badal i el carrer Bonaventura Pollés), el carrer Bonaventura Pollés (entre el carrer Burgos i el carrer Andalusia), i el carrer Burgos (entre el carrer Bonaventura Pollés i el carrer Riera de Tena). En tot moment es permet el pas de vianants. DEL 29 DE JUNY AL 2 DE SETEMBRE: treballs per a la col·locació d'un nou col·lector i urbanització del carrer Antoni de Capmany (entre la rambla Badal i el carrer Bonaventura Pollés), i del carrer Burgos (entre el carrer Bonaventura Pollés i el carrer Riera de Tena). \nEls treballs es realitzen permetent únicament el pas de vehicles als usuaris dels aparcaments. Segons avancin els treballs, els vehicles accediran per la rambla Badal, pel carrer Bonaventura Pollés o pel carrer Riera de Tena. DEL 13 AL 21 DE JULIOL: tall total del trànsit del carrer Riera de Tena entre el carrer Burgos i el pas inferior que dóna accés al carrer Antoni de Capmany per a la realització de la connexió del col·lector. No s'afecta la circulació del carrer Burgos. DEL 29 DE JUNY AL 17 DE JULIOL: tall del pas de vianants situat al costat mar del carrer Antoni de Capmany entre la Rambla Badal i el carrer Bonaventura Pollés.\n","dtstart":"16\/06\/2015","dtend":"02\/09\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Treballs Escola Cavall Bernat","dtstart":"13\/07\/2015","dtend":"02\/10\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"}}}]},"dtlastpub":"13\/07\/2015"}},{"card":{"title":"Reurbanització del carrer Vall d'Ordesa","description":"Treballs de reurbanització del carrer Vall d'Ordesa, entre el carrer Canfranc i el passeig Fabra i Puig (sense afectar cap d'aquestes cruïlles), que consisteixen en la regularització de l'amplada de les voreres mantenint la mateixa secció existent d'un carril de circulació i un d'aparcament. A més, s'executen nous embornals i es renova l'arbrat. Està previst dur a terme aquesta actuació, en 6 fases, entre el 29 de setembre de 2014 i el 10 de juliol de 2015.","issued":"13\/07\/2015","address":{"zone":{"district":"NOU BARRIS","neighborhood":" Vilapicina i la Torre Llobeta"},"geo":{"@attributes":{"latitude":"4587146,507","longitude":"430463,426"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/08-2013G0013_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Vall d'Ordesa"},"worktype":"Espai Públic","period":"Des de setembre de 2014 a juliol de 2015","status":"En Execució","developer-company":"BIMSA","construction-company":"RUBATEC","milestones":{"milestone":[{"title":"Fase 1","description":"Treballs al costat Llobregat del carrer Vall d'Ordesa, entre el carrer Canfranc i els jardins de Tiberio Àvila (a l'alçada de la plaça de Castelao), mantenint un carril de circulació i retirant l'aparcament existent en aquest tram. S'habilitarà pas per calçada per als vianants en tot moment. Es treballarà per trams que s'aniran recuperant a mida que vagin finalitzant; així mateix, en tot moment es mantindrà accés als habitatges i comerços existents al costat Llobregat d'aquest tram de Vall d'Ordesa.\n","dtstart":"29\/09\/2014","dtend":"15\/11\/2014","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2","dtstart":"12\/11\/2014","dtend":"09\/01\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 3","dtstart":"12\/01\/2015","dtend":"30\/04\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 4.","dtstart":"26\/03\/2015","dtend":"21\/04\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 5","dtstart":"14\/04\/2015","dtend":"22\/05\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 6. Aglomerat","dtstart":"04\/05\/2015","dtend":"04\/05\/2015","affectations":{"affectation":{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"Fase 5.a","dtstart":"22\/05\/2015","dtend":"29\/05\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"}}},{"title":"Fase 5.b","dtstart":"29\/05\/2015","dtend":"17\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Vianants"}}}]},"dtlastpub":"13\/07\/2015"}},{"card":{"title":"Reurbanització dels carrers Lleó XIII i García-Mariño","description":"Treballs de reurbanització del carrer Lleó XIII (entre els carrers Isaac Newton i Mas Yebra), i del carrer García-Mariño (entre l'avinguda Tibidabo i el passeig Sant Gervasi). Es conserva la secció existent dels carrers, i s'hi modifiquen les alineacions, es renoven les voreres, els paviments, les instal·lacions i el mobiliari urbà. Cal destacar que s'aprofita l'actuació per instal·lar un nou col·lector al carrer García-Mariño entre l'avinguda Tibidabo i el carrer Lleó XIII, i un altre al carrer García-Mariño entre el carrer Lleó XIII i el passeig Sant Gervasi. Està previst dur a terme els treballs entre el 24 de març i el 10 de setembre de 2015.\n","issued":"30\/06\/2015","address":{"zone":{"district":"SARRIÀ-SANT GERVASI","neighborhood":" Vallvidrera, el Tibidabo i les Planes"},"geo":{"@attributes":{"latitude":"4585366,634","longitude":"427892,28"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/05-2013G0015_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrers Lleó XIII i García-Mariño"},"worktype":"Espai Públic","period":"Des de març a setembre de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"UTE Àrids Romà - Solvetia","milestones":{"milestone":[{"title":"Fase 1. Treballs de col·lector","description":"Treballs d'execució del col·lector al carrer García-Mariño, entre l'avinguda Tibidabo i el carrer Lleó XIII. Els treballs es realitzen amb tall del carrer en dues fases: la primera entre el carrer Lleó XIII i l'accés d'ambulàncies de la clínica existent en aquest tram de carrer, i la segona entre l'accés d'ambulàncies i l'avinguda Tibidabo, permetent així l'accés a la clínica. Cal retirar l'aparcament a tot el tram del carrer. En tot moment es manté el pas de vianants. Destacar que els DIES 30 I 31 DE MARÇ, el carrer Lleó XIII queda tallat al trànsit a la cruïlla amb el carrer García-Mariño per realitzar la connexió del nou col·lector al col·lector existent en aquest carrer. Això farà que el carrer García-Mariño i el carrer Lleó XIII quedin en atzucac en aquest punt. Així mateix, Agbar realitza la instal·lació d'una canonada per calçada al carrer García-Mariño entre carrer Lleó XIII i el passeig Sant Gervasi, de manera coordinada amb l'obra principal i aprofitant el tall de trànsit. \n","dtstart":"24\/03\/2015","dtend":"30\/04\/2015","affectations":[]},{"title":"Fase 1b. Treballs de col·lector","description":"Execució del col·lector al carrer García Mariño, entre el carrer Lleó XIII i el passeig de Sant Gervasi. Els treballs es realitzen amb tall total del carrer, amb accés exclusiu a veïns i serveis; també es realitza l'ocupació de la vorera del costat mar del carrer. Cal retirar l'aparcament a tot el tram del carrer. Indicar que en tot moment es manté el pas de vianants per la vorera del costat muntanya.\n","dtstart":"30\/04\/2015","dtend":"05\/06\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2. Costat muntanya c. García Mariño","description":"Treballs al costat muntanya del carrer García Mariño entre l'avinguda del Tibidabo i el passeig de Sant Gervasi, sense afectar la cruïlla del carrer Lleó XIII. Els treballs es realitzen amb tall total del carrer, amb accés exclusiu a veïns i serveis. També es realitza l'ocupació de la vorera del costat muntanya. En tot moment es manté el pas de vianants per la vorera costat del mar.","dtstart":"05\/06\/2015","dtend":"09\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 3. Cruïlla c. Garcia Mariño - Lleó XIII","description":"Treballs a la cruïlla dels carrers García Mariño i Lleó XIII. Els treballs es realitzen amb tall total de la cruïlla deixant en atzucac els carrers García Mariño i Lleó XIII en aquest punt. En tot moment es manté el pas de vianants. Al final d'aquesta fase es realitzen els treballs de pavimentació del carrer García Mariño. ","dtstart":"25\/06\/2015","dtend":"17\/07\/2015","affectations":[]},{"title":"Fase 4. Costat Besòs c. Lleó XIII","description":"Treballs al costat Besos del carrer Lleó XIII, entre el carrer Isaac Newton i el carrer Mas Yebra, sense afectar les cruïlles. Els treballs es realitzen sense tall de carrer, amb un pas per calçada. En tot moment es manté el pas de vianants per la vorera del costat Llobregat.\n","dtstart":"25\/06\/2015","dtend":"17\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 5. Costat Besòs i Llobregat c. Lleó XIII","description":"Treballs al costat Besos i Llobregat del carrer Lleó XIII, entre el carrer Isaac Newton i el carrer Mas Yebra. Els treballs es realitzen amb tall total del carrer, amb accés exclusiu a veïns i serveis. \nLes cruïlles es realitzen per meitats de calçada, mantenint en tot moment el pas de vehicles per les mateixes. Indicar que no es treballa al mateix temps a les dues voreres i es manté en tot moment el pas de vianants per la vorera no afectada. Al final d'aquesta fase es realitzen els treballs de pavimentació del carrer Lleó XIII. ","dtstart":"18\/07\/2015","dtend":"10\/09\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"30\/06\/2015"}},{"card":{"title":"Reurbanització del tram del carrer Bisbe Sivilla entre els carrers Muntaner i Sant Gervasi de Cassoles","description":"Treballs de reurbanització del tram del carrer Bisbe Sivilla entre els carrers Muntaner i Sant Gervasi de Cassoles, que consisteixen en realitzar una renovació total de la caixa de paviment i col·locar un nou col·lector de sanejament. S'executa un ferm mitjançant llosa granítica de diverses dimensions, es realitzen noves xarxes d'enllumenat públic i de reg, es renoven els elements de jardineria i arbrat (cal destacar la planta enfiladissa que es posa als murs limítrofs amb els jardins de Vil·la Florida), s'instal·la nou mobiliari urbà i es canvia la senyalització vial. Està previst dur a terme els treballs entre el 15 de juny i el 23 de setembre de 2015.","issued":"30\/06\/2015","address":{"zone":{"district":"SARRIÀ-SANT GERVASI","neighborhood":" Vallvidrera, el Tibidabo i les Planes"},"geo":{"@attributes":{"latitude":"4584327,568","longitude":"427872,856"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/05-2013G0016_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Tram del carrer Bisbe Sivilla entre els carrers Muntaner i Sant Gervasi de Cassoles"},"worktype":"Espai Públic","period":"Des de juny a setembre de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"UTE TECNOFIRMES - INGEVIA 2008","milestones":{"milestone":[{"title":"F1. Col·lector tram 1","description":"Treballs per a la instal·lació d'un nou col·lector al carrer Bisbe Sivilla entre el carrer Pujol i el carrer Sant Gervasi de Cassoles, tallant el trànsit del carrer en l'àmbit dels treballs. La cruïlla amb el carrer Pujol només queda afectada en els últims dies de la fase, deixant en atzucac el carrer Pujol des del carrer Arimon.","dtstart":"08\/06\/2015","dtend":"28\/06\/2015","affectations":{"affectation":{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"F2. Col·lector tram 2","description":"Treballs per a la instal·lació d'un nou col·lector al carrer Bisbe Sivilla entre el carrer Pujol i el carrer Muntaner, tallant el trànsit del carrer en l'àmbit dels treballs. El carrer Bisbe Sivilla entre el carrer Pujol i el carrer Sant Gervasi de Cassoles queda en sentit contrari a la circulació normal per donar entrada al carrer Pujol.","dtstart":"29\/06\/2015","dtend":"15\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"F3. Urbanització tram 2","description":"Treballs de reurbanització del carrer Bisbe Sivilla entre el carrer Pujol i el carrer Muntaner, tallant el trànsit del carrer en l'àmbit dels treballs. El carrer Bisbe Sivilla entre el carrer Pujol i el carrer Sant Gervasi de Cassoles queda en sentit contrari a la circulació normal per donar entrada al carrer Pujol. La cruïlla amb el carrer Pujol només queda afectada en els últims dies de la fase, deixant en atzucac el carrer Pujol des del carrer Arimon.","dtstart":"16\/07\/2015","dtend":"16\/08\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"F4. Urbanització tram 1","description":"Treballs de reurbanització del carrer Bisbe Sivilla entre el carrer Pujol i el carrer Sant Gervasi de Cassoles, tallant el trànsit del carrer en l'àmbit dels treballs","dtstart":"17\/08\/2015","dtend":"23\/09\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"30\/06\/2015"}},{"card":{"title":"Reurbanització del carrer Mare Déu del Carmel i del carrer Lucà","description":"Reurbanització del carrer Mare de Déu del Carmel i del carrer Lucà, que consisteix en la renovació de les seccions dels carrers afectats amb la finalitat de millorar-ne la mobilitat tant de vianants com de vehicles. L'actuació també inclou el soterrament dels serveis aeris existents i la realització d'un nou col·lector al carrer Mare de Déu del Carmel, al tram entre el carrer Hurtado i l'avinguda República Argentina. Està previst dur a terme els treballs entre el 28 de febrer i el 20 de juliol de 2015.","issued":"09\/04\/2015","address":{"zone":{"district":"SARRIÀ-SANT GERVASI","neighborhood":" Vallvidrera, el Tibidabo i les Planes"},"geo":{"@attributes":{"latitude":"4584968,312","longitude":"428101,502"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/05-2013G0018_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrers Mare Déu del Carmel i Lucà"},"worktype":"Espai Públic","period":"Des de febrer a juliol de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"UTE RUBAU TARRES - ORPOLER","milestones":{"milestone":[{"title":"Fase 1A. Execució col·lector","description":"Execució de la connexió del nou col·lector al col·lector existent a l'avinguda República Argentina. Es fa necessari realitzar una afectació important al trànsit. En aquesta fase es preveu que circulin únicament els autobusos en els dos sentits i en horari nocturn.\n","dtstart":"28\/02\/2015","dtend":"03\/03\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 1B. Urb c. Mare de Déu del Carmel","description":"Urbanització del carrer Mare de Déu del Carmel entre l'avinguda República Argentina i el carrer Hurtado, sense afectar la cruïlla dels carrers Hurtado i Mare de Déu del Carmel. El tram afectat restarà tallat al transit de vehicles, d'accés exclusiu a veïns i serveis, i mantenint en tot moment els accessos als guals.","dtstart":"04\/03\/2015","dtend":"19\/04\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 1C. Cruïlla c. Mare de Déu del Carmel","description":"Previsió de dates per l'execució de la cruïlla del carrer Mare de Déu del Carmel amb el carrer Hurtado. ","dtstart":"20\/04\/2015","dtend":"27\/04\/2015","affectations":{"affectation":[{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2. Urb c. Mare de Déu del Carmel i c. Lucà","description":"Previsió de dates per la urbanització del carrer Mare de Déu del Carmel, entre els carrers Hurtado i Lucà, i del carrer Lucà. ","dtstart":"28\/04\/2015","dtend":"20\/07\/2015","affectations":[]}]},"dtlastpub":"09\/04\/2015"}},{"card":{"title":"Millora integral del carrer Morató","description":"Treballs d'arranjament del carrer Morató (entre la cruïlla de Camí dels Àngels i el carrer Lorda, i el carrer Taradell), que consisteixen en convertir el carrer en vial de plataforma única de doble sentit de circulació, amb un carril de circulació i un d'aparcament, en què un dels costats del carrer es manté la plataforma segregada. L'actuació a més inclou l'execució d'un nou col·lector amb els nous embornals i claveguerons corresponents, així com la renovació de la xarxa d'enllumenat seguint els criteris del Pla Director d'Il·luminació, una nova xarxa de reg i el soterrament de les línies aèries. Està previst dur a terme els treballs, en dues fases, entre el 13 d'octubre de 2014 i el 13 de juliol de 2015. Aquesta obra forma part del Pla de millora integral de l'espai públic 2013-2015.","issued":"09\/07\/2015","address":{"zone":{"district":"GRÀCIA","neighborhood":" Vallcarca i els Penitents"},"geo":{"@attributes":{"latitude":"4586068,293","longitude":"428962,712"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/06-2013G0012_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Morató"},"worktype":"Espai Públic","period":"Des de setembre de 2014 a juliol de 2015","status":"En Execució","developer-company":"BIMSA","construction-company":"MJ GRUAS CONSTRUCTORA","media":{"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/06-2013G0012_DOC_ADJ_COM_IMG1.JPG","type":"image"}}},"milestones":{"milestone":[{"title":"Fase 1","description":"Treballs al costat muntanya del carrer: enderroc, serveis i jardineres, i execució de nou col·lector i vorera del costat muntanya, mantenint en tot moment un carril de circulació en doble sentit i pas de vianants per la mateixa plataforma separant els dos moviments mitjançant cons. En tot moment es mantindrà accés als habitatges existents al costat muntanya de carrer Morató.","dtstart":"15\/09\/2014","dtend":"15\/01\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2","description":"Treballs al costat mar mantenint el trànsit per la calçada, sense la rodadura (executada a la Fase 1) i pas de vianants per la vorera del costat muntanya. En tot moment es mantindrà accés als habitatges existents al costat mar de carrer Morató. Destacar que la setmana del 9 al 15 de febrer es realitzaran els treballs d'estesa de l'aglomerat i de pintat de la senyalització horitzontal corresponent. Assenyalar que els treballs inclouen aixecar amb aglomerat el pas de vianants existent a Camí dels Àngels al costat muntanya de la cruïlla amb el carrer Morató, donat que per Camí dels Àngels hi circula la L119 de TMB.\n","dtstart":"15\/01\/2015","dtend":"13\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"09\/07\/2015"}},{"card":{"title":"Aparcament soterrat als jardins Menéndez Pelayo","description":"Construcció d'un aparcament soterrat de 4 plantes a l'espai que ocupen els jardins Menéndez Pelayo, entre la Travessera de Dalt i el carrer Maignon. Està previst que els treballs de construcció de l'aparcament es duguin a terme entre el 5 de març de 2015 i el 31 d'agost de 2016 (18 mesos), i posteriorment es procedirà a la urbanització dels jardins Menéndez Pelayo a sobre de la planta coberta de l'aparcament. L'actuació també contempla els treballs de connexió del clavegueram de l'aparcament al col·lector que passa per la mitjana de la Travessera de Dalt (la previsió d'execució d'aquests treballs és durant el mes d'agost de 2015). ","issued":"15\/04\/2015","address":{"zone":{"district":"GRÀCIA","neighborhood":" Vallcarca i els Penitents"},"geo":{"@attributes":{"latitude":"4584763,452","longitude":"429308,304"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/06-2013G0013_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Jardins Menéndez Pelayo"},"worktype":"Espai Públic","period":"Des de març de 2015 a agost de 2016","status":"En Execució","developer-company":"BSM (Ajuntament de Barcelona)","construction-company":"OHL","media":{"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/06-2013G0013_DOC_ADJ_COM_IMG1.JPG","type":"image"}}},"milestones":{"milestone":{"title":"Fase 1. Pantalles i excavacions","dtstart":"05\/03\/2015","dtend":"21\/08\/2015","affectations":{"affectation":[{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Arbrat"}]}}},"dtlastpub":"15\/04\/2015"}},{"card":{"title":"Remodelació dels interiors d'illa dels carrers Sidó i Lledoner","description":"Primera fase de les obres de reurbanització per a millorar l'accessibilitat i eliminar les barreres físiques dels interiors d'illa dels carrers de Sidó i Lledoner, al barri de Sant Genís dels Agudells. La superfície d'actuació és aproximadament de 2.850 m2, i inclou espais que pertanyen pròpiament als interiors d'illa i també les voreres dels carrers Sidó i Lledoner, i de l'avinguda Jordà. L'actuació consisteix en la definició de nous espais d'estada i de circulació, la col·locació de nou mobiliari urbà (amb elements de gimnàstica de manteniment), nou enllumenat amb tecnologia LED, nous sistemes de reg i drenatge, el soterrament de les línies aèries existents i la incorporació de nous espais verds enjardinats i una àrea WiFi. Està previst dur a terme els treballs, que es realitzaran en diverses fases, entre el 17 de febrer i el 17 de setembre de 2015.","issued":"20\/02\/2015","address":{"zone":{"district":"HORTA-GUINARDÓ","neighborhood":" el Baix Guinardó"},"geo":{"@attributes":{"latitude":"4586556,098","longitude":"428137,87"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/07-2013G0014_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Interiors illa dels carrers Sidó i Lledoner"},"worktype":"Espai Públic","period":"Des de febrer a setembre de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"AZVi","milestones":{"milestone":{"title":"Fase Única","description":"L'actuació se centra en els interiors d'illa, però també hi ha DIVERSES AFECTACIONS FORA D'AQUEST ÀMBIT. 1) Ocupació per àmbit d'abassegament a la zona de gir situada al final del carrer Sidó, en què per permetre el gir cal prohibir-ne l'aparcament. 2) Cala per assegurar la cota de clavegueram a executar a la vorera del costat Llobregat de l'avinguda Jordà, a l'alçada del carrer Getsemaní. S'afectaran algunes places d'aparcament de l'avinguda Jordà en l'àmbit de l'actuació per permetre el pas del vianants per la calçada, i deixant un carril de circulació d'accés al carrer Getsemaní. 3) Nova escala a situar al carrer Lledoner, a l'alçada del número 14 del costat Besòs, per la qual caldrà afectar el trànsit de vianants de la vorera del costat Besòs i l'aparcament de vehicles del costat Besòs en l'àmbit de l'actuació. Al deixar intransitable la vorera en aquest tram de carrer, es realitzaran dos passos de vianants provisionals. 4) Connexió del col·lector a la vorera del costat Llobregat de l'avinguda Jordà, a l'alçada del carrer Getsemaní, per la qual s'afectaran algunes places d'aparcament de l'avinguda Jordà en l'àmbit de l'actuació per permetre el pas del vianants per la calçada i deixant un carril de circulació d'accés al carrer Getsemaní. 5) Soterrament de les línies de baixa tensió a la vorera del costat Besòs del carrer Lledoner entre el número 9 i el final del propi carrer. S'afectarà la vorera del tram afectat i es desviarà els vianants pel cordó d'estacionament. En tot moment es deixarà pas lliure als portals existents al tram afectat.\n\n","dtstart":"17\/02\/2015","dtend":"17\/09\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"}}}},"dtlastpub":"20\/02\/2015"}},{"card":{"title":"Obertura del carrer Selva de Mar, entre la Gran Via de les Corts Catalanes i la rambla de Guipúscoa","description":"Reurbanització del carrer Selva de Mar, entre la Gran Via de les Corts Catalanes i la rambla de Guipúscoa (àmbit que inclou la plaça d'Eduardo Torroja i el seus entorns). Els treballs consisteixen principalment en l'ampliació de les voreres i l'eliminació de la zona de rambla central que hi ha entre la Gran Via de les Corts Catalanes i el carrer d'Andrade, i la reposició dels espais d'aparcament (que se situen en cordó en els carrers transversals). El carrer es configura en un únic sentit de circulació, a excepció del tram comprès entre Gran Via i el carrer Andrade, i s'hi incorpora un carril bici a la secció de calçada.  Es renova la pavimentació, l'enllumenat públic, els enjardinaments i el reg; es planta nou arbrat, i s'adapta la xarxa de drenatge i de clavegueram. També s'arranja la zona d'estada de la plaça Eduardo Torroja, amb la col·locació de nou mobiliari urbà, la reubicació de l'espai enjardinat a les vores i l'eliminació dels parterres triangulars centrals. Està previst dur a terme tots aquests treballs entre l'1 de desembre de 2014 i el 15 d'agost de 2015.","issued":"19\/06\/2015","address":{"zone":{"district":"SANT MARTÍ","neighborhood":" el Camp de l'Arpa del Clot"},"geo":{"@attributes":{"latitude":"4585440,38","longitude":"433246,96"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/10-2013G0019_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Selva de Mar, entre la Gran Via de les Corts Catalanes i la rambla de Guipúscoa"},"worktype":"Espai Públic","period":"Des de desembre de 2014 a agost de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"RUBAU","milestones":{"milestone":[{"title":"Fase 0","description":"Els treballs es realitzaran en vorera i en cap cas es farà tall permanent de la circulació. En cas de treballs de creuament de serveis per calçada, es farà per meitats. En el cas de la retirada d'arbres que ho requereixin, per seguretat, el tall de calçada serà puntual durant l'operació de retirada.","dtstart":"01\/12\/2014","dtend":"06\/01\/2015","affectations":{"affectation":[{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Serveis urbans afectats"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Arbrat"}]}},{"title":"Fase 1a","description":"Els treballs es realitzaran tallant la circulació del carrer Selva de Mar, entre la rambla Guipúscoa i la Gran Via, pels vehicles que circulin en sentit mar. Els carrers Concili de Trento i la plaça d'Eduard Torroja restaran tallats a l'alçada del carrer Selva de Mar, i s'habilitaran amb doble sentit de circulació, permetent l'aparcament. El tram obert a la circulació del carrer Selva de Mar en sentit muntanya entre Gran Via i Andrade es connectarà al carrer Andrade a tots dos costats, deixant el carrer Andrade entre Selva de Mar i el carrer del Treball en sentit Besòs, i el tram entre Selva de Mar i la plaça d'Eduard Torroja en sentit Llobregat. Al carrer Concili de Trento, on s'habilitarà el doble sentit de circulació, s'hauran de retirar els últims vehicles aparcats per permetre el gir, i el cordó d'aparcament del costat muntanya per permetre la circulació en tots dos sentits. Les places d'aparcaments de PMR s'hauran de traslladar de manera consensuada amb el Districte i els usuaris afectats. En el tram de Guipúscoa i Concili de Trento es deixarà sempre obert el pas per la vorera del carrer Guipúscoa i la vorera del carrer Selva de Mar al costat Llobregat. En el tram entre Concili de Trento i Andrade es deixarà el pas lliure a vianants per la vorera Llobregat del carrer Selva de Mar i els accessos a guals i habitatges del costat Besòs del carrer. També es deixarà un pas de vianants transversal al carrer Selva de Mar per connectar els dos costats del carrer. En el tram entre Gran Via i Andrade es deixarà el pas lliure a vianants per la vorera Llobregat del carrer Selva de Mar i un pas de vianants transversal per connectar els dos costats.\n\n","dtstart":"07\/01\/2015","dtend":"01\/05\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Mobiliari urbà"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Arbrat"}]}},{"title":"Fase 2. Pavimentació","dtstart":"11\/05\/2015","dtend":"22\/06\/2015","affectations":{"affectation":{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"Fase 3","dtstart":"15\/05\/2015","dtend":"15\/08\/2015","affectations":{"affectation":[{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat privat"}]}}]},"dtlastpub":"19\/06\/2015"}},{"card":{"title":"Millora dels jardins de Can Castelló","description":"Obres de millora dels jardins de Can Castelló, situats entre els carrers Castelló, Freixa i Raset. Els treballs consisteixen en la rehabilitació del mur perimetral; la pavimentació del camí interior principal amb aglomerat asfàltic de color sorra, els camins secundaris amb sauló estabilitzat i l'accés posterior amb llamborda; la renovació de la pista de petanca; la reparació del canal de pedra de riu i de les jardineres; la restauració de les portes d'accés existents; la renovació del mobiliari i dels elements urbans; la construcció d'una xarxa de drenatge (conservant les cunetes existents, nous embornals i rasa drenant); treballs d'esbrossar parterres i arrancar soques; la instal·lació d'una nova xarxa de reg (amb difusors i broquets giratoris, degotadors per als arbres aïllats i boques de reg), i la renovació de la senyalització. Està previst dur a terme tots els treballs entre el 9 de febrer i el 30 de juliol de 2015.","issued":"13\/07\/2015","address":{"zone":{"district":"SARRIÀ-SANT GERVASI","neighborhood":" Vallvidrera, el Tibidabo i les Planes"},"geo":{"@attributes":{"latitude":"4583605,986","longitude":"428212,875"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/05-2013G0033_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Jardins de Can Castelló"},"worktype":"Espai Públic","period":"Des de febrer a juliol de 2015","status":"En Execució","developer-company":"BIMSA","construction-company":"FCC - OPROCAT","milestones":{"milestone":{"title":"Fase única","description":"Els treballs es desenvolupen sense afectació a la circulació de vehicles. Únicament s'afectarà els vianants en els àmbits de treballs dins del propi parc. Es protegirà l'arbrat i els elements vegetals, i es senyalitzaran els itineraris pels vianants dins el parc.","dtstart":"09\/02\/2015","dtend":"09\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Vianants"}}}},"dtlastpub":"13\/07\/2015"}},{"card":{"title":"Millora integral dels jardins Casa Bloc","description":"Dins del marc del Pla de manteniment integral de l'espai públic als jardins de la ciutat, s'executen els treballs d'arranjament dels jardins Casa Bloc (un edifici d'habitatges socials dels anys 30 projectat per arquitectes integrants del GATCPAC). S'hi realitzen reparacions en la pavimentació deteriorada (àrees de sauló, pintura i cautxú); es netegen i reparen els murs; es renova el mobiliari urbà i l'àrea de jocs; es col·loquen barreres de protecció; es canvien les baranes; es milloren els elements de senyalització; s'arregla el funcionament de la font ornamental; s'implanta nou enllumenat amb tecnologia led; es poden els arbres i es planten nous arbustos; es reforça la xarxa de reg i s'instal·la un drenatge connectat al clavegueram i, finalment, s'executa una plataforma elevada a cota de plaça amb rampes d'accés a ambdós costats. Està previst dur a terme aquests treballs entre l'11 de març i l'11 de juliol de 2015.","issued":"16\/03\/2015","address":{"zone":{"district":"SANT ANDREU","neighborhood":" la Trinitat Vella"},"geo":{"@attributes":{"latitude":"4588253,932","longitude":"432428,838"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/09-2013G0021_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Jardins Casa Bloc (carrer Valentí Iglésias, 19)"},"worktype":"Espai Públic","period":"Des de març a juliol de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"UTE FCC-OPROCAT","milestones":{"milestone":{"title":"Fase única","description":"Una única fase amb diferents àmbits d'actuació per no tancar tot el parc al mateix temps. \n\n \n\n","dtstart":"11\/03\/2015","dtend":"11\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"}}}},"dtlastpub":"16\/03\/2015"}},{"card":{"title":"Millora de la connectivitat entre els recorreguts de vianants i bicicletes del passeig Marítim de la Mar Bella, entre els carrers Bilbao i Bac de Roda","description":"Execució de la urbanització necessària per a realitzar la connectivitat entre els recorreguts de vianants i de bicicletes del passeig Marítim de la Mar Bella, entre els carrers Bilbao i Bac de Roda. L'actuació també inclou la realització d'un tram de col·lector; l'execució d'una nova xarxa de clavegueram; la renovació de l'enllumenat seguint els criteris del Pla Director d'Il·luminació, i la col·locació de nous enjardinaments, una xarxa de reg i nou mobiliari urbà. Està previst dur a terme els treballs entre el 24 de novembre de 2014 i el 31 de juliol de 2015.","issued":"07\/07\/2015","address":{"zone":{"district":"SANT MARTÍ","neighborhood":" Diagonal Mar i el Front Marítim del Poblenou"},"geo":{"@attributes":{"latitude":"4583589,665","longitude":"434236,902"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/10-2013G0031_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Passeig Marítim de la Mar Bella, entre els carrers Bilbao i Bac de Roda"},"worktype":"Espai Públic","period":"Des de novembre de 2014 a juliol de 2015","status":"En Execució","developer-company":"BIMSA (Ajuntament de Barcelona)","construction-company":"F.C.C. - ORPOCAT","media":{"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/10-2013G0031_DOC_ADJ_COM_IMG1.JPG","type":"image"},"title":"Àmbit finalitzat"}},"milestones":{"milestone":[{"title":"Fase 0","dtstart":"24\/11\/2014","dtend":"28\/11\/2014","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"}}},{"title":"Fase 1","description":"L'àmbit del passeig Marítim entre la base nàutica i el carrer Bilbao estarà tallat als vianants i a les bicicletes, desviant-los pel carrer Bilbao i el lateral costat mar de la ronda Litoral. El carril bicicleta del passeig Marítim entre els carrers Bilbao i Bac de Roda es desviarà pel lateral del costat mar de la ronda Litoral. S'adaptarà pels vianants un pas mínim de 2,5 metres d'amplada pel passeig marítim entre els carrers Bac de Roda i Bilbao.\n","dtstart":"01\/12\/2014","dtend":"31\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"}}}]},"dtlastpub":"07\/07\/2015"}},{"card":{"title":"Urbanització de la plaça del Centre","description":"Reurbanització de la plaça del Centre amb l'objectiu de reconfigurar-ne l'espai, de manera que es passi de les dues places independents existents separades per l'avinguda Madrid a un únic espai urbà. Els criteris són la racionalització de l'espai de calçada (reducció de l'amplada dels carrils i eliminació de carrils de servei i estacionament) i la unificació dels elements urbans a ambdós àmbits (pavimentació, mobiliari i enjardinament). També es facilita la mobilitat de les persones mitjançant dos nous passos de vianants; es milloren els serveis de sanejament; s'instal·la nou enllumenat públic seguint els criteris del Pla Director d'Il·luminació; es renoven les xarxes de reg, de fibra òptica i dels semàfors, i s'integren els accessos i les reixes del metro a nivell de carrer. El resultat serà una plaça amb una zona de jocs infantils ampliada i amb espais marcats per edats, més vegetació, dues fonts públiques, dos passos de vianants que milloraran la integració de la plaça, els elements urbans endreçats, i un nou enllumenat led de llum blanca que generarà més il·luminació dels espais d'estada per a vianants. Està previst dur a terme els treballs entre el 28 de novembre de 2014 i el 27 de juliol de 2015.\n","issued":"13\/07\/2015","address":{"zone":{"district":"LES CORTS","neighborhood":" les Corts"},"geo":{"@attributes":{"latitude":"4581712,188","longitude":"427871,482"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/04-2013G0055_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Plaça del Centre"},"worktype":"Espai Públic","period":"Des de novembre de 2014 a agost de 2015","status":"En Execució","developer-company":"BIMSA","construction-company":"ROMERO GAMERO S.A (ROGASA)","media":{"object":[{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/04-2013G0055_DOC_ADJ_COM_IMG1.JPG","type":"image"},"title":"Imatge virtual"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/04-2013G0055_DOC_ADJ_COM_IMG2.JPG","type":"image"},"title":"Imatge virtual"},{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/04-2013G0055_DOC_ADJ_COM_IMG3.JPG","type":"image"},"title":"Imatge virtual"}]},"milestones":{"milestone":[{"title":"Fase 0","description":"Treballs previs per a la urbanització del costat muntanya de la plaça del Centre. Ocupació des de la meitat de la plaça del Centre (costat muntanya) fins al cordó d'estacionament del costat muntanya de l'avinguda Madrid, sense afectar la circulació actual de l'avinguda Madrid. Ocupació del cordó d'estacionament de zona blava i l'aparcament de motocicletes del costat muntanya del l'avinguda Madrid entre els carrers Comtes de Bell-lloc i Vallespir. Es mantindrà en tot moment la connexió entre els passos de vianants existents al carrer Comtes de Bell-lloc i al carrer Vallespir amb la plaça del Centre mitjançant un passadís. ","dtstart":"28\/11\/2014","dtend":"09\/12\/2014","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Trànsit rodat privat"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Mobiliari urbà"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Arbrat"}]}},{"title":"Fase 1.1","description":"Ocupació del costat muntanya de la plaça del Centre entre el carrer Vallespir i el carrer Comtes de Bell-lloc. Ocupacions en calçada de l'avinguda Madrid entre el carrer Galileu i el carrer Vallespir. Ocupacions en calçada de l'avinguda Madrid entre el carrer Vallespir i el carrer Comtes de Bell-lloc. Ocupacions al carrer Vallespir entre l'avinguda Madrid i el carrer Caballero. Ocupacions al carrer Comtes de Bell-lloc entre l'avinguda Madrid i el carrer Caballero.\n","dtstart":"09\/12\/2014","dtend":"21\/04\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Mobiliari urbà"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Arbrat"}]}},{"title":"Fase 2","dtstart":"03\/03\/2015","dtend":"21\/04\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 3","dtstart":"08\/04\/2015","dtend":"09\/05\/2015","affectations":{"affectation":[{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 4","dtstart":"09\/05\/2015","dtend":"12\/06\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 6","dtstart":"12\/06\/2015","dtend":"24\/07\/2015","affectations":{"affectation":[{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Treballs de pavimentació","dtstart":"25\/07\/2015","dtend":"26\/07\/2015","affectations":{"affectation":{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"Juntes de dilatació","dtstart":"16\/08\/2015","dtend":"16\/08\/2015","affectations":{"affectation":{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}}}]},"dtlastpub":"13\/07\/2015"}},{"card":{"title":"Urbanització i execució de xarxes de serveis del passatge Llívia i del carrer Oblit","description":"Treballs d'urbanització del tram de passatge Llívia entre els carrers Oblit i Teodor Llorente, que consisteixen a convertir el carrer en plataforma única amb un únic carril de circulació, així com urbanitzar tres espais interiors a la nova illa d'equipaments ubicada entre Teodor Llorente, el passatge Llívia i els carrers Oblit, Doctor Valls i Garrotxa. També s'hi desenvolupen actuacions relatives a l'execució de les xarxes de serveis per abastir els diferents equipaments de la nova illa. Està previst dur a terme aquesta actuació entre el 9 d'abril de 2014 i el 15 de setembre de 2015.","issued":"07\/07\/2015","address":{"zone":{"district":"HORTA-GUINARDÓ","neighborhood":" el Guinardó"},"geo":{"@attributes":{"latitude":"4585786,295","longitude":"431468,347"}},"object":{"@attributes":{"src":"http:\/\/www.bcn.cat\/webobres\/07-2014G0006_PLANOL_AFECT.JPG","type":"image"},"alternate":[]},"comment":[],"comments":"Carrer Oblit, passatge Llívia i carrer Teodor Llorente"},"worktype":"Espai Públic","period":"Des d'abril de 2014 a setembre de 2015","status":"En Execució","developer-company":"REGESA (Ajuntament de Barcelona)","construction-company":"COPCISA","milestones":{"milestone":[{"title":"Fase 1","description":"A partir del 9 d'abril de 2014: treballs d'instal·lació d'una canonada d'aigua al carrer Oblit ocupant el carril d'aparcament al costat mar d'Oblit i a la vorera de Teodor Llorente. ","dtstart":"09\/04\/2014","dtend":"23\/09\/2014","affectations":{"affectation":{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}}},{"title":"Fase 2","description":"A partir del 28 d'abril: treballs d'execució de les diferents xarxes de serveis a passatge Llívia al tram entre els carrers Oblit i Teodor Llorente, amb tall de trànsit de vehicles però mantenint en tot moment pas de vianants al llarg de passatge Llívia. La línia de bus de barri de TMB L117 caldrà desviar-la per Teodor Llorente - Garrotxa - Oblit.","dtstart":"28\/04\/2014","dtend":"15\/09\/2015","affectations":{"affectation":[{"@attributes":{"type":"lleu"},"title":"TITULO ","description":"Vianants"},{"@attributes":{"type":"no afecta"},"title":"TITULO ","description":"Trànsit rodat públic"},{"@attributes":{"type":"moderat"},"title":"TITULO ","description":"Trànsit rodat privat"}]}},{"title":"Fase 2.1","dtstart":"31\/05\/2014","dtend":"31\/05\/2014","affectations":{"affectation":{"@attributes":{"type":"sever"},"title":"TITULO ","description":"Trànsit rodat privat"}}}]},"dtlastpub":"07\/07\/2015"}}]